Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Updating properties of rack {0}
de: Eigenschaften von Rack {0} werden aktualisiert
es: Actualizando propiedades de rack {0}

source: Cannot update rack properties
de: Rack-Eigenschaften können nicht aktualisiert werden
es: No es posible actualizar propiedades del rack

source: Responsible Users
de: Verantwortliche Benutzer
es: Usuarios responsables

source: Synchronizing users
de: Benutzer werden synchronisiert
es: Sincronizando usuarios

source: Update list of responsible users for object {0}
de: Liste der verantwortlichen Benutzer für Objekt {0} aktualisieren
es: Actualizar lista de responsable usuarios para objeto {0}

source: Cannot change list of responsible users for object {0}
de: Liste der verantwortlichen Benutzer für Objekt {0} kann nicht geändert werden
es: No es posible cambiar lista de responsable usuarios para objeto {0}

source: UDP Port
es: UDP Puerto

source: NONE
de: KEIN
es: NINGUNO

source: Encryption
es: Cifrado

source: Community string
es: Cadena de comunidad

source: User name
de: Benutzername
es: Nombre de usuario

source: Authentication password
de: Authentifizierungspasswort
es: Autenticación contraseña

source: Encryption password
de: Encryption Passwort
es: Encryption contraseña

source: Codepage
de: Zeichensatz
es: Página de códigos

source: Please enter valid SNMP port number
de: Bitte geben Sie eine gültige SNMP-Portnummer an
es: Por favor introduzca válido SNMP puerto número

source: Updating SNMP settings for node {0}
de: SNMP-Einstellungen für Knoten {0} werden aktualisiert
es: Actualizando Configuración SNMP para nodo {0}

source: Cannot update SNMP settings for node {0}
de: SNMP-Einstellungen für Knoten {0} können nicht aktualisiert werden
es: No es posible actualizar Configuración SNMP para nodo {0}

source: Reloading SSH key list
de: SSH-Schlüsselliste wird neu geladen
es: Recargando Clave SSH lista

source: Cannot get list of SSH keys
de: Liste der SSH-Schlüssel kann nicht abgerufen werden
es: No es posible obtener lista de SSH claves

source: Please enter valid SSH port number
de: Bitte gültige SSH-Portnummer eingeben
es: Por favor introduzca válido SSH puerto número

source: Updating SSH settings for node {0}
de: SSH-Einstellungen für Knoten {0} werden aktualisiert
es: Actualizando Configuración SSH para nodo {0}

source: Cannot update SSH settings for node {0}
de: SSH-Einstellungen für Knoten {0} können nicht aktualisiert werden
es: No es posible actualizar Configuración SSH para nodo {0}

source: Invalid MAC address
de: Ungültige MAC-Adresse
es: Inválido MAC dirección

source: Updating sensor configuration
de: Sensorkonfiguration wird aktualisiert
es: Actualizando configuración del sensor

source: Cannot update sensor configuration
de: Sensorkonfiguration kann nicht aktualisiert werden
es: No es posible actualizar configuración del sensor

source: Status Calculation
de: Status Berechnung
es: Estado Calculation

source: Propagate status as
de: Propagierter Status als
es: Propagate estado as

source: &Unchanged
de: &Unverändert
es: Sin &cambios

source: &Fixed to value:
de: &Festwert:
es: &Fijado a valor:

source: &Relative with offset:
de: &Relativ mit Offset:
es: &Relativo con desplazamiento:

source: &Severity based:
de: &Schwere basiert auf:
es: &Gravedad based:

source: Calculate status as
de: Berechneter Status als
es: Calculate estado as

source: D&efault
de: Standard
es: Pre&determinado

source: &Most critical
de: &Meist kritischen
es: &Most crítico

source: &Single threshold (%):
de: &Einzelner Schwellenwert(%):
es: &Single umbral (%):

source: M&ultiple thresholds (%):
de: Mehrere Schwellenwerte(%):
es: M&ultiple umbrales (%):

source: Updating status calculation for object {0}
de: Statusberechnung für Objekt {0} wird aktualisiert
es: Actualizando estado calculation para objeto {0}

source: Cannot change object's status calculation properties
de: Die Statusberechnungseigenschaften für das Objekt kann nicht verändert werden
es: No es posible cambiar objeto's estado calculation propiedades

source: Updating syslog codepage for node {0}
de: Syslog-Codepage für Knoten {0} wird aktualisiert
es: Actualizando syslog codepage para nodo {0}

source: Cannot update syslog codepage for node {0}
de: Syslog-Codepage für Knoten {0} kann nicht aktualisiert werden
es: No es posible actualizar syslog codepage para nodo {0}

source: Trusted Objects
de: Vertraünswürdige Objekte
es: Objetos de confianza

source: Updating trusted object list for object {0}
de: Liste vertrauenswürdiger Objekte für Objekt {0} wird aktualisiert
es: Actualizando de confianza objeto lista para objeto {0}

source: Cannot update trusted object list
de: Liste vertrauenswürdiger Objekte kann nicht aktualisiert werden
es: No es posible actualizar de confianza objeto lista

source: Please enter valid VNC port number
de: Bitte gültige VNC-Portnummer eingeben
es: Por favor introduzca válido VNC puerto número

source: Updating VNC settings for node {0}
de: VNC-Einstellungen für Knoten {0} werden aktualisiert
es: Actualizando VNC configuración para nodo {0}

source: Cannot update VNC settings for node {0}
de: VNC-Einstellungen für Knoten {0} können nicht aktualisiert werden
es: No es posible actualizar VNC configuración para nodo {0}

source: Subnets
de: Subnetze
es: Subredes

source: Peer gateway
es: Par puerta de enlace

source: Local networks
de: Lokales Netzwerk
es: Redes locales

source: Remote networks
de: Remote Netzwerke
es: Remoto networks

source: Updating VPN configuration
de: VPN-Konfiguration wird aktualisiert
es: Actualizando Configuración de VPN

source: Cannot update VPN configuration
de: VPN-Konfiguration kann nicht aktualisiert werden
es: No es posible actualizar Configuración de VPN

source: Web Services
de: Webdienste
es: Servicios web

source: Updating web service settings for object {0}
de: Webdienst-Einstellungen für Objekt {0} werden aktualisiert
es: Actualizando servicio web configuración para objeto {0}

source: Cannot update web service settings for object {0}
de: Webdienst-Einstellungen für Objekt {0} können nicht aktualisiert werden
es: No es posible actualizar servicio web configuración para objeto {0}

source: Agent Credentials
de: Agent-Anmeldedaten
es: Credenciales del agente

source: Loading network credentials for zone %s
de: Netzwerkanmeldedaten für Zone %s werden geladen
es: Cargando credenciales de red para la zona %s

source: Cannot load network credentials for zone %s
de: Netzwerkanmeldedaten für Zone %s können nicht geladen werden
es: No es posible cargar las credenciales de red para la zona %s

source: Add Agent Port
de: Agent-Port hinzufügen
es: Agregar puerto del agente

source: Please enter agent port
de: Bitte Agent-Port eingeben
es: Por favor ingrese el puerto del agente

source: Updating agent credentials for zone {0}
de: Agent-Anmeldedaten für Zone {0} werden aktualisiert
es: Actualizando credenciales del agente para zona {0}

source: Cannot update agent credentials for zone {0}
de: Agent-Anmeldedaten für Zone {0} können nicht aktualisiert werden
es: No es posible actualizar credenciales del agente para zona {0}

source: Communications
de: Kommunikationen
es: Comunicaciones

source: Proxy nodes
es: Proxy nodos

source: Updating communication settings for zone {0}
de: Kommunikationseinstellungen für Zone {0} werden aktualisiert
es: Actualizando comunicación configuración para zona {0}

source: Cannot update zone communication settings
de: Zonen-Kommunikationseinstellungen können nicht aktualisiert werden
es: No es posible actualizar zona comunicación configuración

source: SNMP Credentials
de: SNMP-Anmeldedaten
es: Credenciales SNMP

source: Loading SNMP credentials for zone {0}
de: SNMP-Anmeldedaten für Zone {0} werden geladen
es: Cargando Credenciales SNMP para zona {0}

source: Cannot load SNMP credentials for zone {0}
de: SNMP-Anmeldedaten für Zone {0} können nicht geladen werden
es: No es posible cargar Credenciales SNMP para zona {0}

source: Add SNMP Community
de: SNMP-Gemeinschaft hinzufügen
es: Add SNMP Comunidad

source: Enter SNMP community string
de: SNMP-Community-String eingeben
es: Introduzca SNMP comunidad cadena

source: Add SNMP Port
de: SNMP Port hinzufügen
es: Agregar puerto SNMP

source: Please enter SNMP port
de: Bitte geben Sie ein SNMP Port an
es: Por favor introduzca SNMP Port

source: Updating SNMP credentials for zone {0}
de: SNMP-Anmeldedaten für Zone {0} werden aktualisiert
es: Actualizando Credenciales SNMP para zona {0}

source: Cannot update SNMP credentials for zone {0}
de: SNMP-Anmeldedaten für Zone {0} können nicht aktualisiert werden
es: No es posible actualizar Credenciales SNMP para zona {0}

source: SSH Credentials
de: SSH-Anmeldedaten
es: SSH Credenciales

source: Loading SSH credentials for zone {0}
de: SSH-Anmeldedaten für Zone {0} werden geladen
es: Cargando SSH credenciales para zona {0}

source: Cannot load SSH credentials for zone {0}
de: SSH-Anmeldedaten für Zone {0} können nicht geladen werden
es: No es posible cargar SSH credenciales para zona {0}

source: Add SSH Port
de: SSH-Port hinzufügen
es: Agregar puerto SSH

source: Please enter SSH port
de: Bitte SSH-Port eingeben
es: Por favor introduzca SSH puerto

source: Updating SSH credentials for zone {0}
de: SSH-Anmeldedaten für Zone {0} werden aktualisiert
es: Actualizando SSH credenciales para zona {0}

source: Cannot update SSH credentials for zone {0}
de: SSH-Anmeldedaten für Zone {0} können nicht aktualisiert werden
es: No es posible actualizar SSH credenciales para zona {0}

source: Web page
de: Webseite
es: Página web

source: Syslog monitor
de: Syslog-Anzeige
es: Monitor de syslog

source: SNMP trap monitor
es: Monitor de traps SNMP

source: Event monitor
de: Ereignisanzeige
es: Monitor de eventos

source: Service component map
de: Dienstkomponentenkarte
es: Componente de servicio mapa

source: File monitor
de: Dateimonitor
es: Monitor de ficheros

source: Fill
de: Füllen
es: Relleno

source: Access Points
de: Zugangspunkte
es: Acceso Points

source: MAC Address
de: MAC-Adresse
es: Dirección MAC

source: IP Address
de: IP-Addresse
es: Dirección IP

source: Serial Number
de: Seriennummer
es: Número de Serie

source: Address map
de: Adresskarte
es: Mapa de direcciones

source: ARP Cache
es: ARP Caché

source: NIC Vendor
de: NIC-Hersteller
es: NIC Proveedor

source: Copy MAC address to clipboard
de: Kopiere MAC-Adresse in die Zwischenablage
es: Copiar MAC dirección a portapapeles

source: Reading ARP cache
de: ARP-Cache wird gelesen
es: Leyendo Caché ARP

source: Cannot get ARP cache for node %s
de: ARP-Cache für Knoten %s kann nicht abgerufen werden
es: No es posible obtener ARP caché para nodo %s

source: Chassis
es: Chasis

source: Refresh comments
de: Kommentare aktualisieren
es: Refresh comentarios

source: Cannot resynchromize object
de: Objekt kann nicht neu synchronisiert werden
es: No es posible resynchromize objeto

source: Device
de: Gerät
es: Dispositivo

source: Backend State
de: Backend Status
es: Estado del Backend

source: PAE State
de: PAE Status
es: Estado del PAE

source: Physical Links
de: Physische Verbindungen
es: Físico Links

source: Hardware Inventory
de: Hardware-Inventar
es: Hardware Inventario

source: Copy &name to clipboard
de: &Name in die Zwischenablage kopieren
es: Copiar &nombre a portapapeles

source: Copy &description to clipboard
de: &Beschreibung in Zwischenablage kopieren
es: Copiar &descripción a portapapeles

source: Copy &model to clipboard
de: &Model in die Zwischenablage kopieren
es: Copiar &modelo a portapapeles

source: Copy &serial number to clipboard
de: &Seriennummer in die Zwischenablage kopieren
es: Copiar número de &serie al portapapeles

source: C&ollapse all
de: Alle &Einklappen
es: C&ontraer todo

source: IP addresses
de: IP-Adressen
es: Direcciones IP

source: NIC vendor
de: NIC-Hersteller
es: NIC proveedor

source: Speed
de: Geschwindigkeit
es: Velocidad

source: Max speed
de: Maximale Geschwindigkeit
es: Velocidad máxima

source: Utilization
de: Auslastung
es: Utilización

source: Admin state
de: Admin-Status
es: Estado administrativo

source: Oper state
de: Betriebszustand
es: Estado operativo

source: STP state
de: STP-Status
es: Estado STP

source: OSPF area
de: OSPF-Bereich
es: OSPF área

source: OSPF type
de: OSPF-Typ
es: OSPF tipo

source: OSPF state
de: OSPF-Status
es: Estado OSPF

source: 802.1x PAE
es: PAE 802.1x

source: 802.1x backend
es: Backend 802.1x

source: Peer node
de: Peer-Knoten
es: Par nodo

source: Peer interface
de: Peer-Schnittstelle
es: Par interfaz

source: Peer MAC
es: Par MAC

source: Peer NIC vendor
de: Peer-NIC-Hersteller
es: Par NIC proveedor

source: Peer IP
es: Par IP

source: Peer discovery protocol
de: Peer-Erkennungsprotokoll
es: Par descubrimiento protocol

source: Peer last updated
de: Peer zuletzt aktualisiert
es: Par last actualizado

source: Copy IP address to clipboard
de: Kopiere IP-Adresse in die Zwischenablage
es: Copiar IP dirección a portapapeles

source: Copy peer node name to clipboard
de: Peer-Knotennamen in Zwischenablage kopieren
es: Copiar par nombre del nodo a portapapeles

source: Copy peer MAC address to clipboard
de: Peer MAC-Adresse in die Zwischenablage kopieren
es: Copiar par MAC dirección a portapapeles

source: Copy peer IP address to clipboard
de: Peer IP-Adresse in die Zwischenablage kopieren
es: Copiar par IP dirección a portapapeles

source: Resynchronize interfaces
de: Schnittstellen neu synchronisieren
es: Resincronizar interfaces

source: Cannot initiate interfaces synchronization
de: Schnittstellensynchronisierung kann nicht initiiert werden
es: No es posible initiate interfaces synchronization

source: Author
de: Autor
es: Autor

source: Last edited by
de: Zuletzt bearbeitet von
es: Última edición por

source: Modification time
de: Änderungszeit
es: Hora de modificación

source: Load maintenance journal entries
de: Wartungsjournaleinträge laden
es: Carga mantenimiento journal entries

source: Too many entries found. Showing last 1000 ones.
de: Zu viele Einträge gefunden. Zeige die letzten 1000.
es: Se encontraron demasiadas entradas. Mostrando las últimas 1000.

source: Error getting maintenance journal entries
de: Fehler beim Abrufen der Wartungsjournaleinträge
es: Error getting mantenimiento journal entries

source: Creating new maintenance journal entry
de: Neuer Wartungsjournaleintrag wird erstellt
es: Creando nuevo mantenimiento journal entry

source: Cannot create maintenance journal entry
de: Wartungsjournaleintrag kann nicht erstellt werden
es: No es posible crear mantenimiento journal entry

source: Updating maintenance journal entry
de: Wartungsjournaleintrag wird aktualisiert
es: Actualizando mantenimiento journal entry

source: Cannot update maintenance journal entry
de: Wartungsjournaleintrag kann nicht aktualisiert werden
es: No es posible actualizar mantenimiento journal entry

source: Network Services
de: Netzwerkdienste
es: Servicio de reds

source: Synchronize node sub-objects
de: Knoten-Unterobjekte synchronisieren
es: Sincronizar nodo sub-objetos

source: Cannot synchronize node sub-objects
de: Knoten-Unterobjekte können nicht synchronisiert werden
es: No es posible sincronizar nodo sub-objetos

source: Nodes
de: Knoten
es: Nodos

source: Primary IP
de: Primäre IP
es: IP primaria

source: Agent Version
es: Versión del agente

source: Sys Description
de: Sys Beschreibung
es: Sys Descripción

source: Areas
de: Bereiche
es: Áreas

source: Neighbors
de: Nachbarn
es: Vecinos

source: Router ID
es: Enrutador ID

source: Reading OSPF information
de: OSPF-Informationen werden gelesen
es: Leyendo OSPF información

source: Cannot read OSPF information for node %s
de: OSPF-Informationen für Knoten %s können nicht gelesen werden
es: No es posible leer OSPF información para nodo %s

source: Renaming object
de: Objekt wird umbenannt
es: Renombrando objeto

source: Cannot rename object %s
de: Objekt %s kann nicht umbenannt werden
es: No es posible renombrar objeto %s

source: Move to another container...
de: In anderen Container verschieben...
es: Mover a another contenedor...

source: Move to another circuit...
de: In anderen Stromkreis verschieben...
es: Mover a otro circuito...

source: Move to another group...
de: In andere Gruppe verschieben...
es: Mover a another grupo...

source: Show &hidden objects
de: &Versteckte Objekte anzeigen
es: Mostrar &hidden objetos

source: Moving object %s
de: Objekt %s wird verschoben
es: Moviendo objeto %s

source: Cannot move object %s
de: Objekt %s kann nicht verschoben werden
es: No es posible mover el objeto %s

source: Object Categories
de: Objektkategorien
es: Categorías de objeto

source: Updating object category
de: Objektkategorie wird aktualisiert
es: Actualizando objeto categoría

source: Cannot update object category
de: Objektkategorie kann nicht aktualisiert werden
es: No es posible actualizar objeto categoría

source: Delete Object Categories
de: Objektkategorien löschen
es: Eliminar Objeto Categorías

source: Selected object categories will be deleted. Are you sure?
de: Die ausgewählten Objektkategorien werden gelöscht. Sind Sie sicher?
es: Las categorías de objetos seleccionadas serán eliminadas. ¿Está seguro?

source: Deleting object categories
de: Objektkategorien werden gelöscht
es: Eliminando objeto categorías

source: Object category "%s" is in use. Are you sure you want to delete it?
de: Objektkategorie "%s" wird verwendet. Möchten Sie sie wirklich löschen?
es: La categoría de objeto "%s" está en uso. ¿Está seguro de que desea eliminarla?

source: Cannot delete object category
de: Objektkategorie kann nicht gelöscht werden
es: No es posible eliminar objeto categoría

source: Resynchronize object
de: Objekt neu synchronisieren
es: Resynchronize objeto

source: Cannot initiate object synchronization
de: Objektsynchronisierung kann nicht initiiert werden
es: No es posible initiate objeto synchronization

source: Status Poll
de: Abfragestatus
es: Estado Sondeo

source: Configuration Poll (with reset)
de: Konfigurationsabfrage (mit Zurücksetzung)
es: Configuración Sondeo (with reset)

source: Interface Poll
de: Interfaceabfrage
es: Interfaz Sondeo

source: Topology Poll
de: Abfragetopologie
es: Topología Sondeo

source: Configuration Poll
de: Abfragekonfiguration
es: Configuración Sondeo

source: Instance Discovery Poll
de: Instanzerkennungsabfrage
es: Descubrimiento de instancias Sondeo

source: Routing Table Poll
de: Routing-Tabellen-Abfrage
es: Routing Tabla Sondeo

source: Network Discovery Poll
de: Netzwerkerkennungsabfrage
es: Descubrimiento de red Sondeo

source: Automatic Binding Poll
de: Automatische Bindungsabfrage
es: Automático Enlace Sondeo

source: Map Update Poll
de: Kartenaktualisierungsabfrage
es: Sondeo de actualización de mapa

source: &Restart poll
de: Abfrage &neustarten
es: &Restart sondeo

source: Object no longer exists or is not accessible
de: Objekt existiert nicht mehr oder ist nicht zugänglich
es: Objeto ya no existe o es no accessible

source: Object Queries
de: Objektabfragen
es: Objeto Queries

source: Valid
de: Gültig
es: Válido

source: Loading predefined object queries
de: Vordefinierte Objektabfragen werden geladen
es: Cargando predefinido objeto queries

source: Cannot load predefined object queries
de: Vordefinierte Objektabfragen können nicht geladen werden
es: No es posible cargar predefinido objeto queries

source: Creating object query
de: Objektabfrage wird erstellt
es: Creando consulta de objeto

source: Cannot create object query
de: Objektabfrage kann nicht erstellt werden
es: No es posible crear consulta de objeto

source: Updating object query
de: Objektabfrage wird aktualisiert
es: Actualizando consulta de objeto

source: Cannot update object query
de: Objektabfrage kann nicht aktualisiert werden
es: No es posible actualizar la consulta de objeto

source: Selected object queries will be permanently deleted. Are you sure?
de: Die ausgewählten Objektabfragen werden dauerhaft gelöscht. Sind Sie sicher?
es: Las consultas de objetos seleccionadas serán eliminadas permanentemente. ¿Está seguro?

source: Deleting object queries
de: Objektabfragen werden gelöscht
es: Eliminando objeto queries

source: Cannot delete object query
de: Objektabfrage kann nicht gelöscht werden
es: No es posible eliminar consulta de objeto

source: Executing object query
de: Objektabfrage wird ausgeführt
es: Ejecutando consulta de objeto

source: [none]
de: [keine]
es: [ninguno]

source: Ports
es: Puertos

source: Show VLAN &map
de: VLAN-&Karte anzeigen
es: Mostrar &mapa VLAN

source: Reading VLAN list from node
de: VLAN-Liste vom Knoten lesen
es: Leyendo VLAN lista de nodo

source: Cannot get VLAN list from node %s
de: VLAN-Liste kann nicht von Knoten %s abgerufen werden
es: No es posible obtener VLAN lista de nodo %s

source: Processes
de: Prozesse
es: Procesos

source: Handles
es: Manejadores

source: Memory %
de: Speicher %
es: Memoria %

source: Threads
es: Hilos

source: VM Size
de: VM-Größe
es: VM Tamaño

source: Command line
de: Befehlszeile
es: Comando línea

source: Page faults
de: Seitenfehler
es: Fallos de página

source: System time
de: Systemzeit
es: Sistema time

source: User time
de: Benutzerzeit
es: Usuario time

source: Reading process list
de: Prozessliste wird gelesen
es: Leyendo proceso lista

source: Cannot get process list
de: Prozessliste kann nicht abgerufen werden
es: No es posible obtener proceso lista

source: Selected processes will be terminated. Are you sure?
de: Die ausgewählten Prozesse werden beendet. Sind Sie sicher?
es: Los procesos seleccionados serán terminados. ¿Está seguro?

source: Terminate Process
de: Prozess beenden
es: Terminar proceso

source: Terminating process
de: Prozess wird beendet
es: Terminating proceso

source: Cannot execute command on remote system
de: Befehl kann auf Remote-System nicht ausgeführt werden
es: No es posible ejecutar comando en remoto sistema

source: Band
es: Banda

source: Frequency
de: Frequenz
es: Frecuencia

source: Tx power dBm
de: Sendeleistung dBm
es: Potencia Tx dBm

source: Tx power mW
de: Sendeleistung mW
es: Potencia Tx mW

source: AP MAC Address
de: AP MAC-Adresse
es: AP MAC Dirección

source: AP Model
de: AP Modell
es: AP Modelo

source: AP Name
es: AP Nombre

source: AP Serial
es: Serie de AP

source: AP Vendor
de: AP Anbieter
es: AP Proveedor

source: Radio Index
de: Funk Index
es: Índice de radio

source: Radio Name
de: Funk Name
es: Radio Nombre

source: Tx Power dBm
es: Potencia Tx dBm

source: Tx Power mW
es: Potencia Tx mW

source: Resources
de: Ressourcen
es: Recursos

source: Resource
de: Ressource
es: Recurso

source: Route to {0}
de: Route zu {0}
es: Ruta hacia {0}

source: Route from {0}
de: Route von {0}
es: Ruta desde {0}

source: Route {0} - {1}
es: Ruta {0} - {1}

source: Hop
es: Salto

source: Next hop
de: Nächster hop
es: Siguiente salto

source: Reading network path
de: Netzwerkpfad wird gelesen
es: Leyendo red ruta

source: Complete
de: Vollständig
es: Completo

source: Incomplete
de: Unvollständig
es: Incompleto

source: {0}; 1 hop
es: {0}; 1 salto

source: {0}; {1} hops
es: {0}; {1} saltos

source: No route from source
de: Keine Route von Quelle
es: No route de origen

source: Cannot retrieve network path between {0} and {1}
de: Netzwerkpfad zwischen {0} und {1} kann nicht abgerufen werden
es: No es posible retrieve red ruta entre {0} y {1}

source: Source object no longer exists or is not accessible
de: Quellobjekt existiert nicht mehr oder ist nicht zugänglich
es: Origen objeto ya no existe o es no accessible

source: Destination object no longer exists or is not accessible
de: Zielobjekt existiert nicht mehr oder ist nicht zugänglich
es: Destino objeto ya no existe o es no accessible

source: Routing Table
de: Routing-Tabelle
es: Routing Tabla

source: Destination
de: Ziel
es: Destino
