Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Cannot rename library script
de: Bibliotheksskript kann nicht umbenannt werden
es: No es posible renombrar biblioteca script

source: Do you really want to delete selected scripts?
de: Möchten Sie die gewählten Skripte wirklich löschen?
es: ¿Realmente desea eliminar seleccionado scripts?

source: Delete scripts from library
de: Skripte aus der Bibliothek löschen
es: Eliminar scripts de biblioteca

source: Cannot delete script from library
de: Skript kann nicht aus Bibliothek gelöscht werden
es: No es posible eliminar script de biblioteca

source: Infrastructure
de: Infrastruktur
es: Infraestructura

source: M&aintenance
de: W&artung
es: M&antenimiento

source: &Enter maintenance mode...
de: &Wartungsmodus aktivieren...
es: Entrar en modo de mantenimiento...

source: &Leave maintenance mode
de: Wartungsmodus &verlassen
es: Salir del modo de mantenimiento

source: &Schedule maintenance...
de: &Wartung planen...
es: &Planificación mantenimiento...

source: Additional comments
de: Zusätzliche Kommentare
es: Additional comentarios

source: Enter Maintenance
de: Wartung beginnen
es: Entrar en mantenimiento

source: Change object maintenance state
de: Objektwartungsstatus ändern
es: Cambiar objeto mantenimiento state

source: Cannot change object maintenance state
de: Objektwartungsstatus kann nicht geändert werden
es: No es posible cambiar objeto mantenimiento state

source: Schedule maintenance
de: Wartung planen
es: Planificación mantenimiento

source: Cannot schedule maintenance
de: Wartung kann nicht geplant werden
es: No es posible planificación mantenimiento

source: Maps
de: Karten
es: Mapas

source: Network
de: Netzwerk
es: Red

source: Object categories
de: Objektkategorien
es: Categorías de objeto

source: <multiple nodes>
de: <Mehrere Knoten>
es: <multiple nodos>

source: &Manage
de: &Verwalten
es: &Administrar

source: &Unmanage
de: &Aus Verwaltung nehmen
es: Dejar de &administrar

source: D&eploy package...
de: Paket &bereitstellen...
es: D&eploy paquete...

source: Rename
de: Umbenennen
es: Renombrar

source: Decom&mission...
de: Außer &Betrieb nehmen...
es: Dar de ba&ja...

source: &Properties...
de: &Eigenschaften...
es: &Propiedades...

source: Show effective rights...
de: Effektive Rechte anzeigen...
es: Mostrar effective derechos...

source: &Take screenshot
de: &Screenshot erstellen
es: &Tomar captura de pantalla

source: &Remote control
de: &Fernsteuerung
es: &Remoto control

source: Edit agent configuration
de: Agentkonfiguration bearbeiten
es: Edit configuración del agente

source: E&xecute script
de: S&kript ausführen
es: E&jecutar script

source: &MIB Explorer
es: Explorador de MIB

source: A&gent Explorer
es: Explorador del a&gente

source: &Bind...
de: &Binden...
es: &Enlazar...

source: U&nbind...
de: &Lösen...
es: Dese&nlazar...

source: &Bind to container...
de: An &Container binden...
es: &Enlazar a contenedor...

source: U&nbind from container...
de: V&om Container lösen...
es: U&nbind de contenedor...

source: &Add to circuit...
de: Zu &Stromkreis hinzufügen...
es: &Agregar al circuito...

source: &Remove from circuit...
de: Aus Strom&kreis entfernen...
es: &Eliminar del circuito...

source: &Apply to...
de: An&wenden auf...
es: &Aplicar a...

source: &Remove from...
de: &Entfernen von...
es: &Eliminar de...

source: &Apply template...
de: &Vorlage anwenden...
es: &Apply plantilla...

source: &Remove template...
de: &Vorlage entfernen...
es: &Eliminar plantilla...

source: &Add node...
de: &Knoten hinzufügen...
es: &Agregar nodo...

source: &Remove node...
de: &Knoten entfernen...
es: &Eliminar nodo...

source: &Add controller node...
de: &Controller-Knoten hinzufügen...
es: &Add controller nodo...

source: &Remove controller node...
de: &Controller-Knoten entfernen...
es: &Eliminar controller nodo...

source: Route from...
de: Route von...
es: Ruta desde...

source: Route to...
de: Route zu...
es: Ruta hacia...

source: Route from NetXMS server
de: Route vom NetXMS-Server
es: Route de NetXMS servidor

source: &Layer 2 topology
de: &Layer-2-Topologie
es: &Layer 2 topología

source: &IP topology
de: &IP-Topologie
es: &IP topología

source: Internal &communication topology
de: Interne &Kommunikationstopologie
es: Topología de &comunicación interna

source: Topology maps
de: Topologiekarten
es: Topología mapas

source: P&oll
de: A&bfrage
es: S&ondeo

source: S&ummary tables
de: Ü&bersichtstabelle
es: Tablas de re&sumen

source: Network &maps
de: Netzwerk&karten
es: Red &mapas

source: Change object management status
de: Objektverwaltungsstatus ändern
es: Cambiar objeto gestión estado

source: Cannot change object management status
de: Objektverwaltungsstatus kann nicht geändert werden
es: No es posible cambiar objeto gestión estado

source: Starting agent package deployment
de: Agent-Paketbereitstellung wird gestartet
es: Iniciando agente despliegue de paquetes

source: Package deployment started
de: Paketbereitstellung gestartet
es: Despliegue de paquetes iniciado

source: Cannot start package deployment
de: Paketauslieferung konnte nicht gestartet werden
es: No es posible iniciar el despliegue del paquete

source: multiple templates
de: mehrere Vorlagen
es: multiple plantillas

source: multiple clusters
de: mehrere Cluster
es: múltiples clústeres

source: Are you sure you want to delete "%s"?
de: Möchten Sie "%s" wirklich löschen?
es: ¿Está seguro de que desea eliminar "%s"?

source: Are you sure you want to delete %d objects?
de: Möchten Sie %d Objekte wirklich löschen?
es: ¿Está seguro de que desea eliminar %d objetos?

source: Delete objects
de: Objekte löschen
es: Eliminar objetos

source: Cannot delete object
de: Objekt kann nicht gelöscht werden
es: No es posible eliminar el objeto

source: Decommission node
de: Knoten außer Betrieb nehmen
es: Decommission nodo

source: Cannot decommission node
de: Knoten kann nicht außer Betrieb genommen werden
es: No es posible decommission nodo

source: Binding objects
de: Objekte werden gebunden
es: Enlazando objetos

source: Cannot bind objects
de: Objekte können nicht gebunden werden
es: No es posible vincular los objetos

source: Remove template
de: Vorlage entfernen
es: Eliminar plantilla

source: Cannot remove template
de: Vorlage kann nicht entfernt werden
es: No es posible eliminar la plantilla

source: Unbinding objects
de: Objekte werden gelöst
es: Desenlazando objetos

source: Cannot unbind objects
de: Objekte können nicht gelöst werden
es: No es posible desvincular los objetos

source: Adding node to cluster
de: Knoten wird zum Cluster hinzugefügt
es: Adding nodo a clúster

source: Cannot add node to cluster
de: Knoten kann nicht der Gruppe hinzugefügt werden
es: No es posible agregar nodo a clúster

source: Removing node from cluster
de: Knoten wird aus Cluster entfernt
es: Eliminando nodo de clúster

source: Cannot remove node from cluster
de: Knoten kann nicht von dem Kluster entfernt werden
es: No es posible eliminar el nodo del clúster

source: Adding node to wireless domain
de: Knoten wird zur drahtlosen Domäne hinzugefügt
es: Adding nodo a inalámbrico dominio

source: Cannot add node to wireless domain
de: Knoten kann nicht zur drahtlosen Domäne hinzugefügt werden
es: No es posible agregar nodo a inalámbrico dominio

source: Removing node from wireless domain
de: Knoten wird aus drahtloser Domäne entfernt
es: Eliminando nodo de inalámbrico dominio

source: Cannot remove node from wireless domain
de: Knoten kann nicht aus der drahtlosen Domäne entfernt werden
es: No es posible eliminar el nodo del dominio inalámbrico

source: NetXMS server node is not accessible
de: NetXMS-Serverknoten ist nicht erreichbar
es: NetXMS servidor nodo es no accessible

source: &Create
de: &Erstellen
es: &Crear

source: &Asset...
es: Activo...

source: Creating asset
de: Asset wird erstellt
es: Creando activo

source: Cannot create asset object %s
de: Asset-Objekt %s kann nicht erstellt werden
es: No es posible crear objeto activo %s

source: Asset &group...
de: Asset-&Gruppe...
es: Activo &grupo...

source: Asset Group
de: Asset-Gruppe
es: Grupo de activos

source: &Business service...
es: &Servicio de negocio...

source: Business Service
es: Servicio de negocio

source: Business service &prototype...
de: Geschäftsdienst-&Prototyp...
es: Servicio de negocio &prototipo...

source: Creating business service prototype
de: Geschäftsdienst-Prototyp wird erstellt
es: Creando servicio de negocio prototipo

source: Cannot create business service prototype object %s
de: Geschäftsdienst-Prototyp-Objekt %s kann nicht erstellt werden
es: No es posible crear servicio de negocio prototipo objeto %s

source: C&hassis...
es: C&hasis...

source: Creating chassis
es: Creando chasis

source: Cannot create chassis object %s
es: No es posible crear chasis objeto %s

source: C&luster...
es: C&lúster...

source: Creating cluster
de: Cluster wird erstellt
es: Creando clúster

source: Cannot create cluster object %s
de: Cluster-Objekt %s kann nicht erstellt werden
es: No es posible crear clúster objeto %s

source: &Circuit...
de: &Schaltkreis...
es: &Circuito...

source: Circuit
de: Schaltkreis
es: Circuito

source: C&ondition...
de: B&edingung...
es: C&ondición...

source: &Collector...
de: &Sammler...
es: Recolector...

source: Collector
de: Sammler
es: Recolector

source: &Container...
es: Contenedor...

source: &Dashboard...
es: Panel...

source: Dashboard &template...
de: Dashboard-&Vorlage...
es: Panel &plantilla...

source: Dashboard &group...
de: Dashboard-&Gruppe...
es: Panel &grupo...

source: Dashboard Group
de: Dashboard-Gruppe
es: Grupo de paneles

source: &Interface...
de: &Schnittstelle...
es: Interfaz...

source: Creating interface
de: Schnittstelle wird erstellt
es: Creando interfaz

source: Cannot create interface object %s
de: Schnittstellen-Objekt %s kann nicht erstellt werden
es: No es posible crear interfaz objeto %s

source: &Network service...
de: &Netzwerkdienst...
es: &Servicio de red...

source: Creating network service
de: Netzwerkdienst wird erstellt
es: Creando servicio de red

source: Cannot create network service object %s
de: Netzwerkdienst-Objekt %s kann nicht erstellt werden
es: No es posible crear servicio de red objeto %s

source: &Mobile device...
de: &Mobilgerät...
es: &Móvil dispositivo...

source: Creating mobile device
de: Mobilgerät wird erstellt
es: Creando móvil dispositivo

source: Cannot create mobile device object %s
de: Mobilgerät-Objekt %s kann nicht erstellt werden
es: No es posible crear móvil dispositivo objeto %s

source: Network &map...
de: Netzwerk&karte...
es: Red &mapa...

source: Creating network map
de: Netzwerkkarte wird erstellt
es: Creando mapa de red

source: Cannot create network map object {0}
de: Netzwerkkartenobjekt {0} kann nicht erstellt werden
es: No es posible crear mapa de red objeto {0}

source: Network Map Group
de: Netzwerkkartengruppe
es: Mapa de red Grupo

source: Network map &group...
de: Netzwerkkarten&gruppe...
es: Mapa de red &grupo...

source: &Node...
de: &Knoten...
es: Nodo...

source: Creating node
de: Knoten wird erstellt
es: Creando nodo

source: Cannot create node object %s
de: Knoten-Objekt %s kann nicht erstellt werden
es: No es posible crear nodo objeto %s

source: Creating rack
de: Rack wird erstellt
es: Creando rack

source: Cannot create rack object %s
de: Rack-Objekt %s kann nicht erstellt werden
es: No es posible crear rack objeto %s

source: Creating sensor
es: Creando sensor

source: Cannot create sensor object %s
de: Sensor-Objekt %s kann nicht erstellt werden
es: No es posible crear sensor objeto %s

source: &Subnet...
de: &Subnetz...
es: Subred...

source: Creating subnet
de: Subnetz wird erstellt
es: Creando subred

source: Cannot create subnet object %s
de: Subnetz-Objekt %s kann nicht erstellt werden
es: No es posible crear subred objeto %s

source: &Template...
de: &Vorlage...
es: Plantilla...

source: Template &group...
de: Vorlagen&gruppe...
es: Plantilla &grupo...

source: Template Group
de: Vorlagengruppe
es: Grupo de Plantillas

source: &VPN connector...
de: &VPN-Verbindung...
es: &VPN conector...

source: VPN Connector
de: VPN Verbindung
es: Conector VPN

source: &Wireless domain...
de: &Drahtlose Domäne...
es: &Inalámbrico dominio...

source: Wireless Domain
de: Drahtlose Domäne
es: Dominio inalámbrico

source: &Zone...
es: Zona...

source: Creating zone
de: Zone wird erstellt
es: Creando zona

source: Cannot create zone object %s
de: Zonen-Objekt %s kann nicht erstellt werden
es: No es posible crear zona objeto %s

source: Creating %s
de: %s wird erstellt
es: Creando %s

source: Cannot create {0} object "{1}"
de: Objekt {0} "{1}" kann nicht erstellt werden
es: No es posible crear {0} objeto "{1}"

source: &Logs
de: &Protokolle
es: &Registros

source: Configuration (with reset)
de: Konfiguration (mit Zurücksetzung)
es: Configuración (with reset)

source: Topology
de: Topologie
es: Topología

source: Instance discovery
de: Instanzerkennung
es: Descubrimiento de instancias

source: Routing table
de: Routing-Tabelle
es: Tabla de enrutamiento

source: Network discovery
de: Netzwerkerkennung
es: Descubrimiento de red

source: Automatic binding
de: Automatische Bindung
es: Automático enlace

source: Map update
de: Kartenaktualisierung
es: Actualización de mapa

source: Display graph from template for node %s
de: Diagramm aus Vorlage für Knoten %s anzeigen
es: Mostrar gráfico de plantilla para el nodo %s

source: Cannot create graph from template for node %s
de: Diagramm aus Vorlage für Knoten %s kann nicht erstellt werden
es: No es posible crear el gráfico de plantilla para el nodo %s

source: Object Properties - {0}
de: Objekteigenschaften - {0}
es: Propiedades del objeto - {0}

source: Object queries
de: Objektabfragen
es: Objeto queries

source: Show additional object information
de: Zusätzliche Objektinformationen anzeigen
es: Mostrar additional objeto información

source: Hide additional object information
de: Zusätzliche Objektinformationen verbergen
es: Ocultar additional objeto información

source: (maintenance)
de: (Wartung)
es: (mantenimiento)

source: Take screenshot
de: Bildschirmfoto machen
es: Tomar captura de pantalla

source: Remote control
de: Fernsteuerung
es: Remoto control

source: &Agent Explorer
es: &Explorador del agente

source: Summary Tables
de: Zusammenfassungstabellen
es: Resumen Tables

source: Poll
de: Abfrage
es: Sondeo

source: Physical links
de: Physische Verbindungen
es: Físico links

source: Templates
de: Vorlagen
es: Plantillas

source: Change interface e&xpected state...
de: Erwarteten &Schnittstellenstatus ändern...
es: Cambiar interfaz e&xpected state...

source: Update expected state for interfaces
de: Erwarteter Zustand für das Interface aktualisieren
es: Actualizar estado esperado para interfaces

source: Cannot update expected state for interface object
de: Erwarteter Zustand kann nicht für das Interface-Objekt aktualisiert werden
es: No es posible actualizar expected state para interfaz objeto

source: Change MAC address...
de: MAC-Adresse ändern...
es: Cambiar MAC dirección...

source: Peer interface can be changed only for manually created interfaces.
de: Peer-Schnittstelle kann nur für manuell erstellte Schnittstellen geändert werden.
es: La interfaz par solo puede ser cambiada para interfaces creadas manualmente.

source: Change MAC address for interface
de: MAC-Adresse für Schnittstelle ändern
es: Cambio MAC dirección para interfaz

source: Cannot change MAC address on interface
de: MAC-Adresse auf Schnittstelle kann nicht geändert werden
es: No es posible cambiar la dirección MAC en la interfaz

source: Change zone...
de: Zone ändern...
es: Cambiar zona...

source: Change zone for node %s [%d]
de: Bereich für den Knoten ändern %s [%d]
es: Cambio zona para nodo %s [%d]

source: Cannot change zone for node %s [%d]
de: Breich kann nicht verändert werden - für den Knoten %s [%d]
es: No es posible cambiar zona para nodo %s [%d]

source: Clear peer
de: Peer löschen
es: Limpiar par

source: You are abount to remove peer information from interface {0}. Are you sure?
de: Sie sind dabei, Peer-Informationen von Schnittstelle {0} zu entfernen. Sind Sie sicher?
es: Está a punto de eliminar la información de par de la interfaz {0}. ¿Está seguro?

source: Clear peer for interfaces
de: Peer für Schnittstellen löschen
es: Limpiar par para interfaces

source: Cannot clear peer information for interface
de: Peer-Informationen für Schnittstelle können nicht gelöscht werden
es: No es posible limpiar la información del par para la interfaz

source: Clone...
de: Klonen...
es: Clonar...

source: Clone network map
de: Netzwerkkarte klonen
es: Clonar mapa de red

source: Create new network map
de: Netzwerkkarte erstellen
es: Crear nuevo mapa de red

source: Cannot create network map object "%s"
de: Netzwerkkartenobjekt "%s" kann nicht erstellt werden
es: No es posible crear mapa de red objeto "%s"

source: Create data collection &items...
de: Datenerfassungs&elemente erstellen...
es: Crear datos collection &elementos...

source: Creating interface DCIs
de: Schnittstellen-DCIs werden erstellt
es: Creando interfaz DCIs

source: Creating interface DCI
de: Schnittstellen-DCI wird erstellt
es: Creando interfaz DCI

source: Cannot create interface DCI
de: Schnittstellen-DCI kann nicht erstellt werden
es: No es posible crear interfaz DCI

source: Enable public access...
de: Öffentlichen Zugang aktivieren...
es: Habilitar public acceso...

source: Setting up network map public access
de: Öffentlicher Zugang für Netzwerkkarte wird eingerichtet
es: Setting up mapa de red public acceso

source: Cannot setup public access for network map "%s"
de: Öffentlicher Zugang für Netzwerkkarte "%s" kann nicht eingerichtet werden
es: No es posible setup public acceso para mapa de red "%s"

source: &Force deployment of agent policies
de: &Erzwungene Bereitstellung von Agent-Richtlinien
es: &Force despliegue de agente políticas

source: Running forced agent policy deployment for template "%s"
de: Erzwungene Agent-Richtlinien-Bereitstellung für Vorlage "%s" wird ausgeführt
es: Ejecutando forzado agente política despliegue para plantilla "%s"

source: Policies from template "%s" successfully installed
de: Richtlinien von Vorlage "%s" erfolgreich installiert
es: Políticas de plantilla "%s" exitosamente installed

source: Unable to force install policies from template "%s"
de: Richtlinien können nicht zwangsweise von Vorlage "%s" installiert werden
es: Unable a force install políticas de plantilla "%s"

source: Set peer...
de: Peer setzen...
es: Establecer par...

source: You are about to change existing peer information on interface. Are you sure?
de: Sie sind dabei, bestehende Peer-Informationen auf der Schnittstelle zu ändern. Sind Sie sicher?
es: Está a punto de cambiar la información de par existente en la interfaz. ¿Está seguro?

source: Update peer for interfaces
de: Peer für Schnittstellen aktualisieren
es: Actualizar par para interfaces

source: Cannot update peer for interface
de: Peer für Schnittstelle kann nicht aktualisiert werden
es: No es posible actualizar par para interfaz

source: Add Subnet
de: Subnetz hinzufügen
es: Agregar subred

source: Network address
de: Netzwerk-Adresse
es: Red dirección

source: Network mask
de: Netzwerkmaske
es: Red mask

source: Address validation error
de: Adress-Validierungsfehler
es: Dirección validation error

source: Inheritable (enforced by %s [%d])
de: Vererbbar (erzwungen von %s [%d])
es: Heredable (impuesto por %s [%d])

source: Inheritable
de: Vererbbar
es: Heredable

source: Add Attribute
de: Attrbut hinzufügen
es: Añadir Atributo

source: Modify Attribute
de: Attribute bearbeiten
es: Modificar Atributo

source: Add Network
de: Netzwerk hinzufügen
es: Agregar red

source: Modify Network
de: Netzwerk verwalten
es: Modificar Red

source: Address
de: Adresse
es: Dirección

source: Mask
de: Maske
es: Máscara

source: Please enter valid IP address and network mask
de: Bitte geben Sie eine gültige IP-Adresse und Netzwerkmaske an
es: Por favor ingrese una dirección IP y máscara de red válidas

source: Create Cluster Resource
de: Gruppenressource erstellen
es: Crear Recurso del clúster

source: Edit Cluster Resource
de: Klusterressource bearbeiten
es: Edit Recurso del clúster

source: Resource Name
de: Ressourcenname
es: Recurso Nombre

source: Virtual IP Address
de: Virtuelle IP-Adresse
es: Virtual IP Dirección

source: Please enter valid IP address
de: Bitte geben Sie eine gültige IP-Adresse an
es: Por favor introduzca una dirección IP válida

source: Please provide non-empty object name
de: Bitte geben Sie einen Objektnamen an
es: Por favor provide non-vacío nombre del objeto

source: Edit source DCI
de: DCI-Quelle bearbeiten
es: Edit origen DCI

source: Parameter
es: Parámetro

source: Last
de: Letzter
es: Último

source: Deviation
de: Abweichung
es: Desviación

source: Diff
es: Diferencia

source: Sum
es: Suma

source: Polls
de: Abrufe
es: Sondeos

source: Create Chassis
de: Chassis erstellen
es: Crear Chasis

source: Controller
es: Controlador

source: Show this dialog again to &create another chassis
de: Diesen Dialog erneut anzeigen, um weiteres Chassis zu erstellen
es: Mostrar este dialog again a &crear another chasis

source: Object name cannot be empty
de: Objektname darf nicht leer sein
es: El nombre del objeto no puede estar vacío

source: Create Zone
de: Zone erstellen
es: Crear Zona

source: Inbound traffic (bytes)
de: Eingehender Verkehr (bytes)
es: Tráfico entrante (bytes)

source: Outbound traffic (bytes)
de: Ausgehender Verkehr (bytes)
es: Tráfico saliente (bytes)

source: Inbound traffic (bits)
de: Eingehender Verkehr (bits)
es: Tráfico entrante (bits)

source: Outbound traffic (bits)
de: Ausgehender Verkehr (bits)
es: Tráfico saliente (bits)

source: Inbound traffic (packets)
de: Eingehender Verkehr (Pakete)
es: Tráfico entrante (paquetes)

source: Outbound traffic (packets)
de: Ausgehender Verkehr(Pakete)
es: Tráfico saliente (paquetes)

source: Input errors
de: Eingehende Fehler
es: Errores entrantes

source: Output errors
de: Ausgehende Fehler
es: Errores salientes

source: Inbound traffic on @@ifName@@
de: Eingehender Verkehr auf @@ifName@@
es: Tráfico entrante en @@ifName@@

source: Outbound traffic on @@ifName@@
de: Ausgehender Verkehr auf @@ifName@@
es: Tráfico saliente en @@ifName@@

source: Input error rate on @@ifName@@
de: Eingabefehlerrate auf @@ifName@@
es: Entrada error rate en @@ifName@@

source: Output error rate on @@ifName@@
de: Ausgabefehlerrate auf @@ifName@@
es: Salida error rate en @@ifName@@

source: Create Interface DCI
de: DCI-Interface erstellen
es: Crear Interfaz DCI

source: Polling interval
de: Abfrageintervall
es: Sondeo intervalo

source: Retention time
de: Aufbewahrungszeit
es: Tiempo de retención

source: Custom polling interval (seconds)
de: Benutzerdefiniertes Abfrageintervall (Sekunden)
es: Sondeo personalizado intervalo (seconds)

source: Custom retention time (days)
de: Benutzerdefinierte Aufbewahrungszeit (Tage)
es: Tiempo de retención personalizado (días)

source: Delta value (average per second)
de: Delta-Wert (Durchschnitt pro Sekunde)
es: Valor Delta (promedio por segundo)

source: Description:
de: Beschreibung:
es: Descripción:

source: Create Interface
de: Schnittstelle erstellen
es: Crear Interfaz

source: IP network mask
de: IP-Netzwerkmaske
es: IP red mask

source: This interface is a physical port
de: Dieses Interface ist ein physischer Port
es: este interfaz es a físico puerto

source: Slot
es: Ranura

source: Port
es: Puerto

source: Internal error: %s
de: Interner Fehler: %s
es: Interno error: %s

source: Create Mobile Device
de: Mobilgerät erstellen
es: Crear Móvil Dispositivo

source: Device ID
de: Geräte-ID
es: Dispositivo ID

source: Create Network Map
de: Netzwerkkarte erstellen
es: Crear Mapa de red

source: Map type
de: Kartentyp
es: Mapa tipo
