Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Initiating DCI polling
de: DCI-Abfrage wird initiiert
es: Initiating DCI sondeo

source: Cannot start forced DCI poll
de: Erzwungene DCI-Abfrage kann nicht gestartet werden
es: No es posible iniciar el sondeo forzado del DCI

source: Initiating DCI data recalculation
de: DCI-Datenneuberechnung wird initiiert
es: Initiating Datos del DCI recálculo

source: Cannot start DCI data recalculation
de: DCI-Datenneuberechnung kann nicht gestartet werden
es: No es posible iniciar el recálculo de datos del DCI

source: Clearing collected DCI data
de: Gesammelte DCI-Daten werden gelöscht
es: Limpiando recolectados Datos del DCI

source: Cannot clear collected DCI data
de: Gesammelte DCI-Daten können nicht gelöscht werden
es: No es posible limpiar los datos recolectados del DCI

source: Data Collection
de: Datenerfassung
es: Datos Collection

source: Units
de: Einheiten
es: Unidades

source: Polling Interval
de: Abfrageintervall
es: Intervalo entre sondeos

source: Retention Time
de: Aufbewarungszeit
es: Tiempo de Conservación

source: Is status calculation
de: Ist Statusberechnung
es: Is estado calculation

source: Template
de: Vorlage
es: Plantilla

source: Move or Copy
de: Verschieben oder Kopieren
es: Mover o copiar

source: &Copy to other object(s)...
de: In andere &Objekt(e) kopieren...
es: &Copiar a otras objeto(s)...

source: &Move to other object(s)...
de: In andere &Objekt(e) verschieben...
es: &Mover a otras objeto(s)...

source: Convert to &template item...
de: Konvertieren in ein &Vorlagenelement...
es: Convertir en &plantilla…

source: D&uplicate
de: D&uplizieren
es: D&uplicar

source: &Activate
de: &Aktivieren
es: &Activar

source: D&isable
de: D&eaktivieren
es: D&esactivar

source: Enable threshold processing
de: Schwellenwertverarbeitung aktivieren
es: Habilitar umbral procesamiento

source: Disable threshold processing...
de: Schwellenwertverarbeitung deaktivieren...
es: Deshabilitar umbral procesamiento...

source: &New parameter...
de: &Neue Parameter...
es: &Nuevo parámetro…

source: Ne&w table...
de: Ne&ue Tabelle...
es: Nue&va tabla…

source: Hide &template items
de: &Vorlagenelemente verbergen
es: Ocultar &plantilla elementos

source: Go to &Template DCI
de: Zu &Vorlagen-DCI gehen
es: Go a &Plantilla DCI

source: Reloading data collection configuration for {0}
de: Datenerfassungskonfiguration für {0} wird neu geladen
es: Recargando recolección de datos configuración para {0}

source: Cannot refresh data collection configuration for {0}
de: Datenerfassungskonfiguration für {0} kann nicht aktualisiert werden
es: No es posible actualizar recolección de datos configuración para {0}

source: Changing status of data collection items for {0}
de: Status der Datenerfassungselemente für {0} wird geändert
es: Changing estado de recolección de datos elementos para {0}

source: Cannot change status of data collection items for {0}
de: Status der Datenerfassungselemente für {0} kann nicht geändert werden
es: No es posible cambiar el estado de los elementos de recolección de datos para {0}

source: Delete Data Collection Items
de: Datenerfassungselement löschen
es: Eliminar Monitores

source: Do you really want to delete selected data collection items?
de: Möchten Sie wirklich das Datenerfassungselement löschen?
es: ¿Se confirma la eliminación de los monitores seleccionados?

source: Deleting data collection items for {0}
de: Datenerfassungselemente für {0} werden gelöscht
es: Eliminando recolección de datos elementos para {0}

source: Cannot delete data collection items for {0}
de: Datenerfassungselemente für {0} können nicht gelöscht werden
es: No es posible eliminar recolección de datos elementos para {0}

source: Don't show this message again
de: Diese Nachricht nicht mehr anzeigen
es: Don't mostrar este mensaje again

source: Duplicating data collection items for {0}
de: Datenerfassungselemente für {0} werden dupliziert
es: Duplicating recolección de datos elementos para {0}

source: Cannot duplicate data collection items for {0}
de: Datenerfassungselemente für {0} können nicht dupliziert werden
es: No es posible duplicar los elementos de recolección de datos para {0}

source: Target selection is invalid or empty!
de: Zielauswahl ist ungültig oder leer!
es: Destino selección es inválido o vacío!

source: Copying data collection items from {0}
de: Datenerfassungselemente von {0} werden kopiert
es: Copiando recolección de datos elementos de {0}

source: Cannot copy data collection items from {0}
de: Datenerfassungselemente von {0} können nicht kopiert werden
es: No es posible copiar recolección de datos elementos de {0}

source: Executing bulk DCI update
de: Massen-DCI-Aktualisierung wird ausgeführt
es: Ejecutando bulk DCI actualizar

source: Failed to execute bulk DCI update
de: Massen-DCI-Aktualisierung konnte nicht ausgeführt werden
es: Error al ejecutar la actualización masiva de DCI

source: Converting data collection items for {0} to template items
de: Datenerfassungselemente für {0} werden in Vorlagenelemente konvertiert
es: Converting recolección de datos elementos para {0} a plantilla elementos

source: Convert DCIs to template DCIs
de: DCIs in Vorlagen-DCIs konvertieren
es: Convertir DCIs en plantillas de DCIs

source: Cannot convert data collection item for {0} to template item
de: Datenerfassungselement für {0} kann nicht in Vorlagenelement konvertiert werden
es: No es posible convertir el elemento de recolección de datos para {0} en elemento de plantilla

source: Executing bulk DCI threshold update
de: Massen-DCI-Schwellenwertaktualisierung wird ausgeführt
es: Ejecutando bulk DCI umbral actualizar

source: Failed to execute bulk DCI threshold update
de: Massen-DCI-Schwellenwertaktualisierung fehlgeschlagen
es: Error al ejecutar bulk DCI umbral actualizar

source: Changes in data collection configuration will be deployed to nodes the moment when the tab is closed
de: Änderungen in der Datenerfassungskonfiguration werden den Knoten sofort beim Schließen des Tabs bereitgestellt
es: Los cambios en la configuración de recolección de datos se desplegarán a los nodos en el momento en que se cierre la pestaña

source: Opening data collection configuration for {0}
de: Datenerfassungskonfiguration für {0} wird geöffnet
es: Abriendo recolección de datos configuración para {0}

source: Cannot open data collection configuration for {0}
de: Datenerfassungskonfiguration für {0} kann nicht geöffnet werden
es: No es posible abrir recolección de datos configuración para {0}

source: Closing data collection configuration for {0}
de: Datenerfassungskonfiguration für {0} wird geschlossen
es: Cerrando recolección de datos configuración para {0}

source: Cannot close data collection configuration for {0}
de: Datenerfassungskonfiguration für {0} kann nicht geschlossen werden
es: No es posible cerrar recolección de datos configuración para {0}

source: Applying data collection configuration for {0}
de: Datenerfassungskonfiguration für {0} wird angewendet
es: Aplicando recolección de datos configuración para {0}

source: Cannot apply data collection configuration for {0}
de: Datenerfassungskonfiguration für {0} kann nicht angewendet werden
es: No es posible aplicar la configuración de recolección de datos para {0}

source: Last Values Chart
de: Letztwerte-Diagramm
es: Last Valores Gráfico

source: Refresh &automatically
de: Automatische &Aktualisierung
es: Actualizar &automáticamente

source: &Logarithmic scale
de: &Logarithmische Einteilung
es: Escala &logarítmica

source: &Show legend
de: Legende &Anzeigen
es: Mostrar leyenda

source: Place on &left
de: &Links Platzieren
es: Colocar a la &izquierda

source: Place on &right
de: %Rechts Platzieren
es: Place en &derecho

source: Place on &top
de: &Oben Platzieren
es: Colocar &arriba

source: Place on &bottom
de: &Unten Platzieren
es: Colocar en la parte &inferior

source: Show &horizontally
de: H&orizontale Anzeige
es: Mostrar &horizontalmente

source: Show &vertically
de: &Vertikale Anzeige
es: Mostrar &verticalmente

source: &Legend
de: &Legende
es: Leyenda

source: Get DCI values for chart
de: DCI-Werte für Diagramm abrufen
es: Obtener valores DCI para la gráfica comparativa

source: Cannot get DCI data
de: DCI-Daten könne nicht abgerufen werden
es: No es posible obtener Datos del DCI

source: Failed to load configuration
de: Konfiguration konnte nicht geladen werden
es: Error al carga configuración

source: Properties
de: Eigenschaften
es: Propiedades

source: Delete Predefined Graphs
de: Vordefinierten Graphen löschen
es: Eliminar Predefinido Gráficos

source: Selected predefined graphs will be deleted. Are you sure?
de: Sind Sie sicher, dass Sie den ausgewählten vordefinierten Graphen löschen möchten?
es: Los gráficos predefinidos seleccionados serán eliminados. ¿Está seguro?

source: Delete predefined graph "%s"
de: Vordefiniertes Diagramm "%s" löschen
es: Eliminar predefinido gráfico "%s"

source: Cannot delete predefined graph
de: Vordefinierter Graph kann nicht gelöscht werden
es: No es posible eliminar predefinido gráfico

source: Load list of predefined graphs
de: Lade Liste der vordefinierten Graphen
es: Carga lista de predefinido gráficos

source: Cannot get list of predefined graphs
de: Liste der vordefinierten Graphen kann nicht geladen werden
es: No es posible obtener lista de predefinido gráficos

source: Historical Data
de: Historische Daten
es: Historical Datos

source: Formatted value
de: Formatierter Wert
es: Formatted valor

source: Raw value
de: Rohwert
es: Raw valor

source: Select data &range...
de: &Bereich wählen...
es: Select datos &rango...

source: &Delete value
de: &Wert löschen
es: &Eliminar valor

source: Reading DCI data from server
de: DCI-Daten werden vom Server gelesen
es: Leyendo Datos del DCI de servidor

source: Measurement units not set
de: Maßeinheiten nicht festgelegt
es: Measurement units no establecer

source: Cannot get data for DCI %s:[%d]
de: DCI-Daten können nicht abgerufen werden %s:[%d]
es: No es posible obtener datos para DCI %s:[%d]

source: Last 10 minutes
de: Letzte 10 Minuten
es: Últimos 10 minutos

source: Last 30 minutes
de: Letzte 30 Minuten
es: Últimos 30 minutos

source: Last hour
de: Letzte Stunde
es: Última hora

source: Last 2 hours
de: Letzte 2 Stunden
es: Últimas 2 horas

source: Last 4 hours
de: Letzte 4 Stunden
es: Últimas 4 horas

source: Last 12 hours
de: Letzte 12 Stunden
es: Últimas 12 horas

source: Last day
de: Letzter Tag
es: Último día

source: Last 2 days
de: Letzte 2 Tage
es: Últimos 2 días

source: Last 5 days
de: Letzte 5 Tage
es: Últimos 5 días

source: Line Chart
de: Liniendiagramm
es: Gráfica de Líneas

source: Get DCI values for history graph
de: DCI-Werte für historischen Fragen abrufen
es: Obtener valores DCI para la gráfica

source: Cannot switch to logarithmic scale: %s
de: Wechsel in die Logarithmische Einteilung nicht möglich: %s
es: No es posible switch a logarithmic scale: %s

source: Zoom &in
de: Zoom &rein
es: &Aumentar

source: Zoom &out
de: Zoom &raus
es: &Reducir

source: Place on the &left
de: &Links platzieren
es: Colocar a la &izquierda

source: Place on the &right
de: &Rechts platzieren
es: Place en &derecho

source: Place on the &top
de: &Oben platzieren
es: Colocar en la parte &superior

source: Place on the &bottom
de: &Unten platzieren
es: Colocar en la parte &inferior

source: Save &as...
de: Speichern &als...
es: Guardar &como...

source: Save as &template...
de: Als &Vorlage speichern...
es: Guardar as &plantilla...

source: Sta&cked
es: Api&lado

source: Save as &image...
de: Als &Bild speichern...
es: Guardar como &imagen...

source: &Presets
de: &Vorgabe
es: &Preajustes

source: Save graph settings
de: Grapheigenschaft speichern
es: Guardar gráfico configuración

source: Cannot save graph settings as predefined graph
de: Der Graph kann nicht als vordefinierter Graph gespeichert werden
es: No es posible guardar la configuración del gráfico como gráfico predefinido

source: Graph with given name already exists
de: Graphen mit angegebenem Namen existiert bereits
es: Gráfico con given nombre ya existe

source: Graph with given name already exists and cannot be be overwritten
de: Graphen mit angegebenem Namen existiert bereits und kann nicht überschrieben werden
es: Ya existe un gráfico con el nombre dado y no puede ser sobrescrito

source: Predefined graphs will be deleted. Are you sure?
de: Vordefinierte Diagramme werden gelöscht. Sind Sie sicher?
es: Los gráficos predefinidos serán eliminados. ¿Está seguro?

source: &Adjust
de: &Feststellen
es: &Ajustar

source: Adjust &X axis
es: Ajustar eje &X

source: Adjust &Y axis
es: Ajustar eje &Y

source: (raw)
de: (Roh)
es: (sin procesar)

source: %s: Line Chart
de: %s: Liniendiagramm
es: %s: Línea Gráfico

source: Performance
de: Leistung
es: Rendimiento

source: Updating performance view
de: Leistungsansicht wird aktualisiert
es: Actualizando rendimiento vista

source: Policy Editor
de: Richtlinien-Editor
es: Política Editor

source: Save Not Allowed
de: Speichern nicht erlaubt
es: No se permite guardar

source: Agent Policies
de: Agent-Richtlinien
es: Agente Políticas

source: Can't load policy list
de: Richtlinienliste kann nicht geladen werden
es: Can't carga política lista

source: &Rename
de: &Umbenennen
es: &Renombrar

source: &Copy to another template(s)...
de: In andere &Vorlage(n) kopieren...
es: &Copiar a another plantilla(s)...

source: &Move to another template(s)...
de: In andere &Vorlage(n) verschieben...
es: &Mover a another plantilla(s)...

source: &Force deploy
de: &Erzwungene Bereitstellung
es: &Forzar despliegue

source: Rename policy
de: Richtlinie umbenennen
es: Renombrar política

source: Cannot rename policy
de: Richtlinie kann nicht umbenannt werden
es: No es posible renombrar la política

source: Please select at least one destination template.
de: Bitte mindestens eine Zielvorlage auswählen.
es: Por favor seleccionar en least one destino plantilla.

source: Copy policy of template: {0}
de: Richtlinie der Vorlage kopieren: {0}
es: Copiar política de plantilla: {0}

source: Error on policy item manipulcation for template: {0}
de: Fehler bei Richtlinienelementbearbeitung für Vorlage: {0}
es: Error en política elemento manipulcation para plantilla: {0}

source: Duplicate policy items for template: {0}
de: Richtlinienelemente für Vorlage duplizieren: {0}
es: Duplicar política elementos para plantilla: {0}

source: Error duplicationg policies on template:
de: Fehler beim Duplizieren von Richtlinien auf Vorlage:
es: Error duplicationg políticas en plantilla:

source: Delete policy
de: Richtlinie löschen
es: Eliminar política

source: Do you really want to delete selected policies?
de: Möchten Sie die ausgewählten Richtlinien wirklich löschen?
es: ¿Realmente desea eliminar seleccionado políticas?

source: DeletePolicy
de: Richtlinie löschen
es: Eliminar política

source: Can not delete policy
de: Richtlinie kann nicht gelöscht werden
es: No es posible eliminar la política

source: Save policy
de: Richtlinie speichern
es: Guardar política

source: Cannot update policy
de: Richtlinie kann nicht aktualisiert werden
es: No es posible actualizar política

source: Running forced agent policy deployment for template "{0}"
de: Erzwungene Agent-Richtlinien-Bereitstellung für Vorlage "{0}" wird ausgeführt
es: Ejecutando forzado agente política despliegue para plantilla "{0}"

source: Policies from template "{0}" successfully installed
de: Richtlinien von Vorlage "{0}" erfolgreich installiert
es: Políticas de plantilla "{0}" exitosamente installed

source: Unable to force install policies from template "{0}"
de: Richtlinien können nicht zwangsweise von Vorlage "{0}" installiert werden
es: Unable a force install políticas de plantilla "{0}"

source: Update policy on editor close
de: Richtlinie beim Schließen des Editors aktualisieren
es: Actualizar política en editor cerrar

source: Cannot update policy on editor close
de: Richtlinie kann beim Schließen des Editors nicht aktualisiert werden
es: No es posible actualizar política en editor cerrar

source: Changes in policies have been made. Please deploy them to nodes
de: Änderungen an Richtlinien wurden vorgenommen. Bitte stellen Sie diese auf den Knoten bereit
es: Se han realizado cambios en las políticas. Por favor despliéguelos a los nodos

source: Go to &Nodes DCI
de: Zu &Knoten-DCI gehen
es: Ir a DCI del &nodo

source: Summary Table
de: Zusammenfassungstabelle
es: Resumen Tabla

source: DCI Summary Tables
de: DCI-Zusammenfassungstabellen
es: DCI Resumen Tables

source: Menu Path
de: Menüpfad
es: Menu Ruta

source: Cannot get DCI summary tables from server
de: DCI Übersichtstabelle kann nicht vom Server abgrufen werden
es: No es posible obtener DCI resumen tables de servidor

source: Create DCI Summary Table
de: DCI Übersichtstabelle erstellen
es: Crear DCI Resumen Tabla

source: Edit Summary Table
de: Zusammenfassungstabelle bearbeiten
es: Edit Resumen Tabla

source: Read DCI summary table config
de: DCI Übersichtstabelle lesen
es: Lectura DCI resumen tabla config

source: Cannot read DCI summary table config
de: DCI Übersichtstabelle kann nicht gelesen werden
es: No es posible leer DCI resumen tabla config

source: Selected DCI summary tables will be deleted. Are you really sure?
de: Möchten Sie die DCI Übersichtstabelle wirklich löschen?
es: ¿Realmente está seguro de que desea eliminar las tablas de resumen de DCI seleccionadas?

source: Delete DCI summary tables from server
de: DCI Übersichtstabelle vom Server löschen
es: Eliminar DCI resumen tables de servidor

source: Cannot delete DCI summary table
de: DCI Übersichtstabelle kann nicht gelöscht werden
es: No es posible eliminar DCI resumen tabla

source: Table Last Value
de: Tabellen-Letztwert
es: Tabla Last Valor

source: Invalid object id
de: Ungültige Objekt-ID
es: ID de objeto no válido

source: DCI descriptions
de: DCI-Beschreibungen
es: Descripciones de DCI

source: DCI names
de: DCI-Namen
es: Nombres de DCI

source: DCI tags
es: Etiquetas de DCI

source: Graph name
de: Diagrammname
es: Nombre del gráfico

source: Internal error ({0})
de: Interner Fehler ({0})
es: Interno error ({0})

source: Deleting predefined graph "{0}"
de: Vordefiniertes Diagramm "{0}" wird gelöscht
es: Eliminando predefinido gráfico "{0}"

source: Reading predefined graph list
de: Vordefinierte Diagrammliste wird gelesen
es: Leyendo predefinido gráfico lista

source: Error reading predefined graph list
de: Fehler beim Lesen der vordefinierten Diagrammliste
es: Error reading predefinido gráfico lista

source: Since
de: Seit
es: Desde

source: Reading threshold summary
de: Schwellenwertzusammenfassung wird gelesen
es: Leyendo umbral resumen

source: Cannot read threshold summary
de: Schwellenwertzusammenfassung kann nicht gelesen werden
es: No es posible leer umbral resumen

source: Unsubscribing from threshold notifications
de: Abmelden von Schwellenwert-Benachrichtigungen
es: Cancelando suscripción de umbral notificaciones

source: Cannot change event subscription
de: Ereignisabonnement kann nicht geändert werden
es: No es posible cambiar evento subscription

source: Web Service Definitions
es: Servicio web Definitions

source: Method
de: Methode
es: Método

source: Timeout
es: Tiempo de espera

source: Loading web service definitions
de: Webdienst-Definitionen werden geladen
es: Cargando servicio web definitions

source: Cannot get web service definitions
de: Webdienst-Definitionen können nicht abgerufen werden
es: No es posible obtener servicio web definitions

source: Creating web service definition
de: Webdienst-Definition wird erstellt
es: Creando servicio web definición

source: Cannot create web service definition
de: Webdienst-Definition kann nicht erstellt werden
es: No es posible crear servicio web definición

source: Updating web service definition
de: Webdienst-Definition wird aktualisiert
es: Actualizando servicio web definición

source: Cannot update web service definition
de: Webdienst-Definition kann nicht aktualisiert werden
es: No es posible actualizar servicio web definición

source: Edit Web Service Definition
de: Webdienst-Definition bearbeiten
es: Edit Servicio web Definición

source: Delete Web Service Definitions
de: Webdienst-Definitionen löschen
es: Eliminar Servicio web Definitions

source: Selected web service definitions will be permanently deleted. Are you sure?
de: Die ausgewählten Webdienst-Definitionen werden dauerhaft gelöscht. Sind Sie sicher?
es: Las definiciones de servicios web seleccionadas serán eliminadas permanentemente. ¿Está seguro?

source: Deleting web service definitions
de: Webdienst-Definitionen werden gelöscht
es: Eliminando servicio web definitions

source: Cannot delete web service definition
de: Webdienst-Definition kann nicht gelöscht werden
es: No es posible eliminar servicio web definición

source: Active
de: Aktiv
es: Activar

source: Disabled
de: Deaktiviert
es: Desactivado

source: Not supported
de: Nicht unterstützt
es: No soportado

source: << TABLE >>
de: << TABELLE >>
es: << TABLA >>

source: custom schedule
de: Benutzerdefinierter Zeitplan
es: planificación personalizada

source: default
de: Standard
es: predeterminado

source: none
de: kein
es: ninguno

source: Disabled permanently
de: Dauerhaft deaktiviert
es: Deshabilitado permanently

source: Disabled until {0}
de: Deaktiviert bis {0}
es: Deshabilitado until {0}

source: Cannot get DCI list for node %s
de: DCI-Liste für den Knoten %s kann nicht abgerufen werden
es: No es posible obtener la lista de monitores para el nodo %s

source: Resolving DCI name
de: DCI-Name wird aufgelöst
es: Resolviendo Nombre del DCI

source: Cannot resolve DCI name
de: DCI-Name kann nicht aufgelöst werden
es: No es posible resolver el nombre del DCI

source: Matching options
de: Übereinstimmungsoptionen
es: Matching opciones

source: DCI display name
de: DCI-Anzeigename
es: Nombre de visualización del DCI

source: DCI tag
es: Etiqueta del DCI

source: Use regular expressions for DCI matching
de: Reguläre Ausdrücke für DCI-Übereinstimmung verwenden
es: Usar expresiones regulares para la coincidencia de DCI

source: Multiple match
de: Mehrfachübereinstimmung
es: Coincidencia múltiple

source: Permissions
de: Berechtigungen
es: Permisos

source: &Add root directory...
de: &Stammverzeichnis hinzufügen...
es: &Add raíz directorio...

source: Add d&irectory...
de: Ver&zeichnis hinzufügen...
es: Agregar d&irectorio...

source: Add &file...
de: &Datei hinzufügen...
es: Agregar archivo...

source: &Update...
de: &Aktualisieren...
es: &Actualizar...

source: &Permissions...
de: &Berechtigungen...
es: Permisos...

source: File overwrite confirmation
de: Dateiüberschreibungsbestätigung
es: Fichero overwrite confirmation

source: File named {0} already exists. Do you want to overwrite it?
de: Datei mit Namen {0} existiert bereits. Möchten Sie sie überschreiben?
es: Fichero named {0} ya existe. ¿Desea want a sobrescribir it?

source: Uploading files
de: Dateien werden hochgeladen
es: Cargando ficheros

source: Cannot upload file
de: Datei kann nicht hochgeladen werden
es: No es posible subir el fichero

source: Deleting file
de: Datei wird gelöscht
es: Eliminando fichero

source: Cannot delete file
de: Datei kann nicht gelöscht werden
es: No es posible eliminar fichero

source: Uploading file
de: Datei hochladen
es: Cargando fichero

source: Enter name for new directory
de: Namen für neues Verzeichnis eingeben
es: Introduzca nombre para el nuevo directorio

source: New Directory
de: Neues Verzeichnis
es: Nuevo Directorio

source: New Root Directory
de: Neues Stammverzeichnis
es: Nuevo Raíz Directorio

source: Name cannot be empty
de: Name darf nicht leer sein
es: El nombre no puede estar vacío

source: Directory with this name already exists
de: Verzeichnis mit diesem Namen existiert bereits
es: Ya existe un directorio con este nombre
