Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Layer 2 topology
de: Layer-2-Topologie
es: Layer 2 topología

source: Internal communication topology
de: Interne Kommunikationstopologie
es: Interno comunicación topología

source: OSPF topology
de: OSPF-Topologie
es: OSPF topología

source: Hybrid topology
de: Hybride Topologie
es: Hybrid topología

source: Seed node
de: Quellknoten
es: Seed nodo

source: Template network map
de: Vorlagen-Netzwerkkarte
es: Plantilla mapa de red

source: Seed node is required for selected map type
de: Startknoten ist für ausgewählten Kartentyp erforderlich
es: Seed nodo es required para seleccionado mapa tipo

source: Create Network Service Object
de: Netzwerkserviceobjekt erstellen
es: Crear Servicio de red Objeto

source: Service type
de: Service-Typ
es: Servicio tipo

source: User-defined
de: Benutzerdefiniert
es: Usuario-defined

source: Request
es: Solicitud

source: Response
de: Antwort
es: Respuesta

source: &Create service status DCI at parent node
de: DCI Servicestatus als Mutterknoten &erstellen
es: &Crear estado del servicio DCI en padre nodo

source: Please enter valid port number (1 .. 65535)
de: Bitte geben Sie eine gültige Portnummer an (1 .. 65535)
es: Por favor introduzca válido puerto número (1 .. 65535)

source: Create Node Object
de: Knotenobjekt erstellen
es: Crear Nodo Objeto

source: Primary host name or IP address
de: Primärer Hostname oder IP-Adresse
es: Primary host nombre o IP dirección

source: NetXMS agent port
es: NetXMS puerto del agente

source: SNMP agent port
es: SNMP puerto del agente

source: EtherNet/IP port
es: EtherNet/IP puerto

source: Modbus TCP port
es: Modbus TCP puerto

source: Modbus unit ID
de: Modbus-Geräte-ID
es: ID de unidad Modbus

source: SSH port
es: SSH puerto

source: SSH login
de: SSH-Benutzername
es: SSH inicio de sesión

source: SSH password
de: SSH-Passwort
es: SSH contraseña

source: Communication through external &gateway
de: Kommunikation über externes &Gateway
es: Comunicación through externo &puerta de enlace

source: Create as &unmanaged object
de: Als &unmanaged-Objekt erstellen
es: Crear as &no administrado objeto

source: Enter &maintenance mode immediately
de: &Wartungsmodus sofort aktivieren
es: Introduzca &mantenimiento modo immediately

source: Create as zone proxy for selected zone
de: Als Zonen-Proxy für ausgewählte Zone erstellen
es: Crear as zona proxy para seleccionado zona

source: Disable usage of NetXMS &agent for all polls
de: Die Benutzung von Anfragen für alle NetXMS-Agenten deaktivieren
es: Deshabilitar uso del &agente NetXMS para todos los sondeos

source: Disable usage of &SNMP for all polls
de: Die Benutzung von Anfragen für &SNMP deaktivieren
es: Deshabilitar uso de &SNMP para todos los sondeos

source: Disable usage of &ICMP ping for all polls
de: Die Benutzung von Anfragen für &ICMP-Ping deaktivieren
es: Deshabilitar uso de ping &ICMP para todos los sondeos

source: Disable usage of &EtherNet/IP for all polls
de: Die Benutzung von &EtherNet/IP für alle Abfragen deaktivieren
es: Deshabilitar uso de &EtherNet/IP para todos los sondeos

source: Disable usage of &Modbus TCP for all polls
de: &Modbus-TCP-Nutzung für alle Abfragen deaktivieren
es: Deshabilitar uso de &Modbus TCP para todos los sondeos

source: &Prevent automatic SNMP configuration changes
de: &Automatische SNMP-Konfigurationsänderungen verhindern
es: &Prevent automático SNMP configuración changes

source: Proxy for NetXMS agents
de: Proxy für NetXMS Agenten
es: Proxy para NetXMS agentes

source: Proxy for SNMP
de: Proxy für SNMP
es: Proxy para SNMP

source: Proxy for EtherNet/IP
de: Proxy für EtherNet/IP
es: Proxy para EtherNet/IP

source: Proxy for Modbus
de: Proxy für Modbus
es: Proxy para Modbus

source: Proxy for ICMP
de: Proxy für ICMP
es: Proxy para ICMP

source: Proxy for SSH
de: Proxy für SSH
es: Proxy para SSH

source: Proxy for MQTT
de: Proxy für MQTT
es: Proxy para MQTT

source: Proxy for web services
de: Proxy für Webdienste
es: Proxy para web servicios

source: Show this dialog again to &create another node
de: Diese Anzeige erneut bei dem %Erstellen eines anderen Knoten
es: Mostrar este dialog again a &crear another nodo

source: String "%s" is not a valid host name or IP address. Please enter valid host name or IP address as primary host name
de: Zeichenkette "%s" ist kein gültiger Hostname oder keine gültige IP-Adresse. Bitte geben Sie einen gültigen Hostnamen oder eine gültige IP-Adresse als primären Hostnamen ein
es: La cadena "%s" no es un nombre de equipo o dirección IP válida. Por favor ingrese un nombre de equipo o dirección IP válida como nombre de equipo primario

source: Create %s
de: Erstelle %s
es: Crear %s

source: Create Rack
de: Rack erstellen
es: Crear Rack

source: Rack height
de: Rack-Höhe
es: Rack alto

source: Create Sensor
de: Sensor erstellen
es: Crear Sensor

source: Device class
es: Dispositivo class

source: Gateway node
de: Gateway-Knoten
es: Puerta de enlace nodo

source: Device address
es: Dispositivo dirección

source: Create Subnet
de: Subnetz erstellen
es: Crear Subred

source: Name (leave empty to construct from address and mask)
de: Name (leer lassen, um aus Adresse und Maske zu erstellen)
es: Nombre (dejar vacío para construir a partir de la dirección y la máscara)

source: Zone UIN (leave empty for autogenerated UIN)
de: Bereichs-UIN (leer lassen für automatisch generiert)
es: Zona UIN (dejar vacío para autogenerated UIN)

source: Zone UIN must be positive integer
de: Bereichs-UIN muss ein positiver Interger-Wert sein
es: Zona UIN debe ser positive integer

source: Decommission Node
de: Knoten außer Betrieb nehmen
es: Decommission Nodo

source: Expiration time
de: Ablaufzeit
es: Tiempo de expiración

source: Node will be automatically deleted after this time
de: Knoten wird nach dieser Zeit automatisch gelöscht
es: El nodo será eliminado automáticamente después de este tiempo

source: Clear IP addresses from node and interfaces
de: IP-Adressen von Knoten und Schnittstellen löschen
es: Limpiar direcciones IP del nodo e interfaces

source: Expiration time must be in the future!
de: Ablaufzeit muss in der Zukunft liegen!
es: ¡El tiempo de expiración debe ser en el futuro!

source: Edit MAC Address
de: MAC-Adresse bearbeiten
es: Edit MAC Dirección

source: Failed to parse MAC: %s
de: MAC konnte nicht geparst werden: %s
es: Error al analizar MAC: %s

source: Read agent data
de: Agent-Daten lesen
es: Lectura datos del agente

source: Read SNMP data
de: SNMP-Daten lesen
es: Lectura SNMP datos

source: Modify
de: Ändern
es: Modificar

source: Edit comments
de: Kommentare bearbeiten
es: Edit comentarios

source: Manage responsible users
de: Verantwortliche Benutzer verwalten
es: Manage responsable usuarios

source: Create child objects
de: Unterobjekte erstellen
es: Crear hijo objetos

source: Delegated read
de: Delegiertes Lesen
es: Delegated lectura

source: Send events
de: Ereignisse senden
es: Send eventos

source: View alarms
de: Alarme anzeigen
es: Vista alarmas

source: Update alarms
de: Alarme aktualisieren
es: Actualizar alarmas

source: Create helpdesk tickets
de: Helpdesk-Ticket erstellen
es: Crear helpdesk tickets

source: Push data
de: Daten pushen
es: Push datos

source: Access control
de: Zugriffskontrolle
es: Acceso control

source: Download files
de: Runtergeladene Dateien
es: Descargar ficheros

source: Upload files
de: Hochgeladene Dateien
es: Subir ficheros

source: Manage files
de: Dateien verwalten
es: Manage ficheros

source: Configure agent
de: Agent konfigurieren
es: Configurar agente

source: Control maintenance mode
de: Wartungsmodus steuern
es: Control mantenimiento modo

source: Edit maintenance journal
de: Wartungsjournal bearbeiten
es: Edit mantenimiento journal

source: Manage policies
de: Richtlinien verwalten
es: Manage políticas

source: Manage incidents
de: Vorfälle verwalten
es: Administrar incidentes

source: Effective Rights
de: Effektive Rechte
es: Effective Derechos

source: Select user
de: Benutzer auswählen
es: Select usuario

source: (You need Access Control permission to view other users' rights)
de: (Sie benötigen Zugriffskontrollberechtigung, um Rechte anderer Benutzer anzuzeigen)
es: (You need Acceso Control permiso a vista otras usuarios' derechos)

source: Effective Access Rights:
de: Effektive Zugriffsrechte:
es: Effective Acceso Derechos:

source: Loading effective rights
de: Effektive Rechte werden geladen
es: Cargando effective derechos

source: Cannot load effective access rights
de: Effektive Zugriffsrechte können nicht geladen werden
es: No es posible cargar effective acceso derechos

source: Schedule Maintenance
de: Wartung planen
es: Planificación Mantenimiento

source: Start time must be earlier than end time!
de: Startzeit muss vor der Endzeit liegen!
es: ¡La hora de inicio debe ser anterior a la hora de finalización!

source: Create Maintenance Journal Entry
de: Wartungsjournaleintrag erstellen
es: Crear Mantenimiento Journal Entry

source: Edit Maintenance Journal Entry
de: Wartungsjournaleintrag bearbeiten
es: Edit Mantenimiento Journal Entry

source: Map Public Access Details
de: Details zum öffentlichen Kartenzugang
es: Mapa Public Acceso Detalles

source: Copy token to clipboard
de: Token in Zwischenablage kopieren
es: Copiar token al portapapeles

source: Direct access URL
de: Direktzugriffs-URL
es: Direct acceso URL

source: Copy URL to clipboard
de: URL in Zwischenablage kopieren
es: Copiar URL al portapapeles

source: Create Object Category
de: Objektkategorie erstellen
es: Crear Objeto Categoría

source: Edit Object Category
de: Objektkategorie bearbeiten
es: Edit Objeto Categoría

source: Icon
es: Icono

source: Map image
de: Kartenbild
es: Mapa imagen

source: Select Object Category
de: Objektkategorie auswählen
es: Select Objeto Categoría

source: Available categories
de: Verfügbare Kategorien
es: Disponible categorías

source: Create Object Query
de: Objektabfrage erstellen
es: Crear Consulta de objeto

source: Edit Object Query
de: Objektabfrage bearbeiten
es: Edit Consulta de objeto

source: Input Fields
de: Felder einfügen
es: Entrada Fields

source: Select Object
de: Objekt wählen
es: Seleccionar Objeto

source: Same object was selected as move source and move target.
de: Dasselbe Objekt wurde als Verschiebungsquelle und -ziel ausgewählt.
es: El mismo objeto fue seleccionado como origen y destino del movimiento.

source: Please select object and then press OK.
de: Bitte Objekt auswählen und OK drücken.
es: Por favor seleccione un objeto y luego presione Aceptar.

source: Add URL
de: URL hinzufügen
es: Agregar URL

source: Edit URL
de: URL bearbeiten
es: Editar URL

source: Object View Manager
de: Objektansicht-Manager
es: Objeto Vista Gestor

source: Views that are not marked in the list below will not be displayed in object context
de: Ansichten, die nicht in der Liste unten markiert sind, werden im Objektkontext nicht angezeigt
es: Las vistas que no estén marcadas en la lista a continuación no se mostrarán en el contexto del objeto

source: Orientation
de: Ausrichtung
es: Orientación

source: Select Patch Panel
de: Patchfeld auswählen
es: Seleccionar Panel de Conexiones

source: Please select element from the list
de: Bitte Element aus der Liste auswählen
es: Por favor seleccione un elemento de la lista

source: Add Port Stop Entry
de: Port-Stopp-Eintrag hinzufügen
es: Add Puerto Stop Entry

source: Edit Port Stop Entry
de: Port-Stopp-Eintrag bearbeiten
es: Edit Puerto Stop Entry

source: Port:
es: Puerto:

source: Protocol:
de: Protokoll:
es: Protocolo:

source: Port number must be between 1 and 65535
de: Portnummer muss zwischen 1 und 65535 liegen
es: El número de puerto debe estar entre 1 y 65535

source: Add Element
de: Element hinzufügen
es: Agregar elemento

source: Front image
de: Vorderes Bild
es: Front imagen

source: Rear image
de: Rückansicht
es: Rear imagen

source: Select Parent Object
de: Übergeordnetes Objekt auswählen
es: Select Padre Objeto

source: Select Subordinate Object
de: Untergeordnetes Objekt wählen
es: Selecionar Objeto Dependiente

source: You are about to remove data collection template from a node. Please select how to deal with DCIs related to this template:
de: Sie sind dabei die Datenerfassungsvorlage von dem Knoten zu entfernen. Bitte wählen Sie wie Sie mit den DCIs die sich auf diese Vorlage beziehen umgehen möchten:
es: Se va a eliminar la plantilla de monitores de un nodo. Indicar cómo deben gestionarse los DCIs relacionados con esta plantilla:

source: &Remove DCIs from node
de: DCIs vom Knoten &entfernen
es: &Eliminar monitores para el nodo

source: &Unbind DCIs from template
de: DCIs von der Vorlage &trennen
es: &Desvincular DCIs de la plantilla

source: Set Interface Expected State
de: Erwarteten Interface-Status festlegen
es: Establecer Interfaz Expected State

source: New expected state for selected interface(s):
de: r erwarteter Zustand für das ausgewählte Interface:
es: Nuevo expected state para seleccionado interfaz(s):

source: UP
de: AN
es: ACTIVO

source: DOWN
de: AUS
es: INACTIVO

source: IGNORE
de: IGNORIEREN
es: IGNORAR

source: Delete Cluster
de: Cluster löschen
es: Eliminar Clúster

source: Delete Template
de: Vorlage löschen
es: Eliminar Plantilla

source: You are about to delete cluster "%s". Please select how to handle DCIs created from this cluster on all member nodes:
de: Sie sind dabei, Cluster "%s" zu löschen. Bitte wählen Sie, wie DCIs, die von diesem Cluster auf allen Mitgliedsknoten erstellt wurden, behandelt werden sollen:
es: Está a punto de eliminar el clúster "%s". Por favor seleccione cómo manejar los DCIs creados desde este clúster en todos los nodos miembros:

source: You are about to delete template "%s". Please select how to handle DCIs created from this template on all bound objects:
de: Sie sind dabei, Vorlage "%s" zu löschen. Bitte wählen Sie, wie DCIs, die von dieser Vorlage auf allen gebundenen Objekten erstellt wurden, behandelt werden sollen:
es: Está a punto de eliminar la plantilla "%s". Por favor seleccione cómo manejar los DCIs creados desde esta plantilla en todos los objetos enlazados:

source: &Remove DCIs from all member nodes
de: &DCIs von allen Mitgliedsknoten entfernen
es: &Eliminar DCIs de todos los nodos miembros

source: &Remove DCIs from all objects
de: &DCIs von allen Objekten entfernen
es: &Eliminar DCIs de todos los objetos

source: &Unbind DCIs from cluster (keep as standalone)
de: DCIs vom Cluster &lösen (als eigenständig behalten)
es: &Desenlazar DCIs de clúster (keep as standalone)

source: &Unbind DCIs from template (keep as standalone)
de: DCIs von Vorlage &lösen (als eigenständig behalten)
es: &Desenlazar DCIs de plantilla (keep as standalone)

source: Remove template from object
de: Vorlage von Objekt entfernen
es: Eliminar plantilla de objeto

source: Select Zone
de: Bereich wählen
es: Select Zona

source: Please select zone object
de: Bitte Zonenobjekt auswählen
es: Por favor seleccionar zona objeto

source: &Full object synchronization on startup
de: &Vollständige Objektsynchronisierung beim Start
es: Sincronización &completa de objetos al iniciar

source: &Use server settings for object filter
de: Server-&Einstellungen für Objektfilter verwenden
es: &Use configuración del servidor para objeto filtro

source: &Apply filter automatically
de: Filter &automatisch anwenden
es: &Apply filtro automatically

source: Filter &delay
de: Filter&verzögerung
es: Filtro &delay

source: Filter &minimal length
de: Filter &Mindestlänge
es: Filtro &minimal length

source: Predefined maintenance periods
de: Vordefinierte Wartungszeiträume
es: Predefinido mantenimiento periods

source: &Inherit access rights from parent object(s)
de: Zugriffsrechte aus den/dem darüberliegenden Objekt(en) &Erheben
es: &Inherit acceso derechos de padre objeto(s)

source: Access Control Warning
de: Zugriffskontrolle Warnung
es: Acceso Control Advertencia

source: There are no direct or inherited access control rules for this object. If you continue with this change, object will be accessible only by the user "system". Do you want to proceed?
de: Es gibt keine direkten oder geerbten Zugriffssteuerungsregeln für dieses Objekt. Wenn Sie mit dieser Änderung fortfahren, ist das Objekt nur für den Benutzer "system" zugänglich. Möchten Sie fortfahren?
es: No hay reglas de control de acceso directas o heredadas para este objeto. Si continúa con este cambio, el objeto solo será accesible por el usuario "system". ¿Desea continuar?

source: Updating access control list for object {0}
de: Zugriffskontrollliste für Objekt {0} wird aktualisiert
es: Actualizando acceso control lista para objeto {0}

source: TCP port
es: TCP puerto

source: Force encryption
es: Forzar cifrado

source: Agent connections through &tunnel only
de: Agent-Verbindungen nur über &Tunnel
es: Agente conexiones through &túnel only

source: Shared secret
es: Shared secreto

source: Protocol compression mode
de: Protokoll-Komprimierungsmodus
es: Protocol compression modo

source: Certificate mapping
de: Zertifikatszuordnung
es: Certificado mapping

source: Mapping data
de: Zuordnungsdaten
es: Mapping datos

source: Please enter valid agent port number
de: Bitte geben Sie eine gültige Agent-Portnummer an
es: Por favor introduzca válido puerto del agente número

source: Updating agent communication settings for node {0}
de: Agent-Kommunikationseinstellungen für Knoten {0} werden aktualisiert
es: Actualizando agente comunicación configuración para nodo {0}

source: Cannot update agent communication settings for node %s
de: Agent-Kommunikationseinstellungen für Knoten %s können nicht aktualisiert werden
es: No es posible actualizar agente comunicación configuración para nodo %s

source: Automatic Apply Rules
de: Automatische Regel anwenden
es: Automático Apply Reglas

source: Apply this template automatically to objects selected by filter
de: Diese Vorlage automatisch bei den Objekten, die durch den Filter ausgewählt werden anwenden
es: Apply este plantilla automatically a objetos seleccionado por filtro

source: Remove this template automatically when object no longer passes through filter
de: Diese Vorlage entfernen, wenn der Filter nicht länger für den Objekt wirkt.
es: Eliminar este plantilla automatically cuando objeto ya no passes through filtro

source: (Removal is immediate when object no longer matches filter)
de: (Entfernung erfolgt sofort, wenn Objekt nicht mehr dem Filter entspricht)
es: (Removal es immediate cuando objeto ya no matches filtro)

source: (Grace period: 1 day before removal)
de: (Schonfrist: 1 Tag vor Entfernung)
es: (Período de gracia: 1 día antes de la eliminación)

source: (Grace period: {0} days before removal)
de: (Schonfrist: {0} Tage vor Entfernung)
es: (Período de gracia: {0} días antes de la eliminación)

source: Updating auto-apply filter
de: Auto-Anwendungsfilter wird aktualisiert
es: Actualizando auto-apply filtro

source: Cannot change template automatic apply options
de: Die Vorlage kann nicht mit den automatisch anzuwendenen Optionen verändert werden
es: No es posible cambiar plantilla automático apply opciones

source: Automatic Bind Rules
de: Automatische Bindungsregeln
es: Automático Bind Reglas

source: Automatically add nodes selected by filter to this cluster
de: Automatisch vom Filter ausgewählte Knoten zu diesem Cluster hinzufügen
es: Automatically agregar nodos seleccionado por filtro a este clúster

source: Automatically add interfaces selected by filter to this circuit
de: Vom Filter ausgewählte Schnittstellen automatisch zu diesem Stromkreis hinzufügen
es: Automatically agregar interfaces seleccionado por filtro a este circuit

source: Automatically bind objects selected by filter to this container
de: Objekte automatisch der Gruppe hinzufügen, wenn diese durch den Filter ausgewählt werden
es: Automatically enlazar objetos seleccionado por filtro a este contenedor

source: Automatically add this dashboard to objects selected by filter
de: Dieses Dashboard automatisch zu vom Filter ausgewählten Objekten hinzufügen
es: Automatically agregar este panel a objetos seleccionado por filtro

source: Automatically create instance dashboard for objects selected by filter
de: Instanz-Dashboard automatisch für vom Filter ausgewählte Objekte erstellen
es: Automatically crear instancia panel para objetos seleccionado por filtro

source: Automatically add this network map to objects selected by filter
de: Diese Netzwerkkarte automatisch zu vom Filter ausgewählten Objekten hinzufügen
es: Automatically agregar este mapa de red a objetos seleccionado por filtro

source: Automatically remove nodes from this cluster when they no longer passes filter
de: Knoten automatisch aus diesem Cluster entfernen, wenn sie den Filter nicht mehr passieren
es: Eliminar automáticamente los nodos de este clúster cuando ya no pasen el filtro

source: Automatically remove interfaces from this circuit when they no longer passes filter
de: Schnittstellen automatisch aus diesem Stromkreis entfernen, wenn sie den Filter nicht mehr erfüllen
es: Eliminar automáticamente las interfaces de este circuito cuando ya no pasen el filtro

source: Automatically unbind objects from this container when they no longer passes filter
de: Objekte automatisch von der Gruppe trennen, wenn er der Filter nicht wirkt.
es: Desenlazar automáticamente los objetos de este contenedor cuando ya no pasen el filtro

source: Automatically remove this dashboard from objects when they no longer passes filter
de: Dieses Dashboard automatisch von Objekten entfernen, wenn sie den Filter nicht mehr passieren
es: Eliminar automáticamente este panel de los objetos cuando ya no pasen el filtro

source: Automatically delete instance dashboard when object no longer passes filter
de: Instanz-Dashboard automatisch löschen, wenn Objekt den Filter nicht mehr erfüllt
es: Automatically eliminar instancia panel when objeto no longer passes filtro

source: Automatically remove this network map from objects when they no longer passes filter
de: Diese Netzwerkkarte automatisch von Objekten entfernen, wenn sie den Filter nicht mehr erfüllen
es: Eliminar automáticamente este mapa de red de los objetos cuando ya no pasen el filtro

source: Variables: $node node being tested (null if object is not a node). $object object being tested. $cluster this cluster object. Return value: true to add node to this cluster, false to remove, null to make no changes.
de: Variablen: $node zu testender Knoten (null, wenn Objekt kein Knoten ist). $object zu testendes Objekt. $cluster dieses Cluster-Objekt. Rückgabewert: true zum Hinzufügen des Knotens zu diesem Cluster, false zum Entfernen, null für keine Änderungen.
es: Variables: $node nodo siendo evaluado (null si el objeto no es un nodo). $object objeto siendo evaluado. $cluster este objeto clúster. Valor de retorno: verdadero para agregar el nodo a este clúster, falso para eliminar, null para no realizar cambios.

source: Variables: $node node being tested (null if object is not a node). $object object being tested. $container this container object. Return value: true to bind node to this container, false to unbind, null to make no changes.
de: Variablen: $node zu testender Knoten (null, wenn Objekt kein Knoten ist). $object zu testendes Objekt. $container dieses Container-Objekt. Rückgabewert: true zum Binden des Knotens an diesen Container, false zum Lösen, null für keine Änderungen.
es: Variables: $node nodo siendo evaluado (null si el objeto no es un nodo). $object objeto siendo evaluado. $container este objeto contenedor. Valor de retorno: verdadero para enlazar el nodo a este contenedor, falso para desenlazar, null para no realizar cambios.
