Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Increase vertical span
de: Vertikale Spanne vergrößern
es: Aumentar extensión vertical

source: Decrease vertical span
de: Vertikale Spanne verkleinern
es: Reducir extensión vertical

source: Update data sources for predefined graph
de: Aktualisiere Datenquelle für ausgewählten Graphen
es: Actualizar datos sources para predefinido gráfico

source: Cannot change data sources
de: Datenquelle kann nicht verändert werden
es: No es posible cambiar datos sources

source: DCI description
de: DCI-Beschreibung
es: Descripción del DCI

source: &Pick...
es: &Seleccionar...

source: Find:
de: Suchen:
es: Buscar:

source: Find in file
de: Suche in Datei
es: Buscar en fichero

source: Load file into viewer
de: Datei anzeigen
es: Carga fichero into viewer

source: Cannot load file %s
de: Datei %s kann nicht geladen werden
es: No es posible cargar fichero %s

source: Hints
de: Hinweise
es: Sugerencias

source: Hide message
de: Nachricht ausblenden
es: Ocultar mensaje

source: &Delete line
de: &Zeile löschen
es: &Eliminar línea

source: C&ut
de: &Ausschneiden
es: Cor&tar

source: Compile script
de: Skript kompilieren
es: Compilar script

source: Script compiled successfully
de: Skript erfolgreich kompiliert
es: Script compilado exitosamente

source: Cannot compile script
de: Skript kann nicht kompiliert werden
es: No es posible compile script

source: Enter line number (1..%d)
de: Zeilennummer bestätigen(1..%d)
es: Introduzca línea number (1..%d)

source: Go to Line
de: Springe in Zeile
es: Ir a línea

source: Number out of range
de: Nummer außerhalb des gültigen Bereiches
es: Número out de rango

source: Invalid number
de: Ungültige Nummer
es: Número no válido

source: Remote Control
de: Fernsteuerung
es: Remoto Control

source: Connecting to VNC server
de: Verbindung zu VNC-Server wird hergestellt
es: Connecting a VNC servidor

source: VNC connection error
de: VNC-Verbindungsfehler
es: VNC conexión error

source: Screenshot
de: Bildschirmfoto
es: Captura de pantalla

source: Taking screenshot
de: Screenshot wird erstellt
es: Tomando captura de pantalla

source: ERROR (No active sessions or session agent is not running)
de: FEHLER (Keine Aktive Sitzung oder der Sitzungsagent ist nicht gestartet)
es: Error (No activo sesiones o sesión agente es no en ejecución)

source: Cannot take screenshot
de: Es konnte kein Bildschirmfoto erstellt werden
es: No es posible take screenshot

source: Rendering report
de: Bericht wird gerendert
es: Rendering informe

source: Result from {0}
de: Ergebnis von {0}
es: Resultado de {0}

source: Cannot render report {0} (job ID {1})
de: Bericht {0} kann nicht gerendert werden (Job-ID {1})
es: No es posible render informe {0} (trabajo ID {1})

source: Generating object access report
de: Objektzugriffsbericht wird generiert
es: Generando objeto acceso informe

source: Cannot generate user access report
de: Benutzerzugriffsbericht kann nicht generiert werden
es: No es posible generar el informe de acceso de usuario

source: Cannot generate user access report (internal server error)
de: Benutzerzugriffsbericht kann nicht generiert werden (interner Serverfehler)
es: No es posible generar usuario acceso informe (interno servidor error)

source: Downloading map tiles from server
de: Kartenkacheln werden vom Server heruntergeladen
es: Descargando mapa teselas de servidor

source: Cannot download map tiles from server
de: Kartenkacheln können nicht vom Server heruntergeladen werden
es: No es posible descargar las teselas del mapa desde el servidor

source: Loading missing tiles
de: Fehlende Kacheln werden geladen
es: Cargando missing teselas

source: Cannot load map tiles
de: Kartenkacheln können nicht geladen werden
es: No es posible cargar mapa teselas

source: Minor
de: Geringfügig
es: Menor

source: Major
de: Gravierend
es: Mayor

source: Unmanaged
es: No monitorizado

source: Testing
de: Prüfend
es: Comprobación

source: Input Validation Error
de: Eingabe-Validierungsfehler
es: Entrada Validation Error

source: Certificate store password
de: Zertifikatsspeicher Passwort
es: Certificado store contraseña

source: The selected store is password-protected, please provide the password.
de: Der ausgewählte Speicher ist Passwort geschützt. Bitte geben Sie das Passwort an.
es: El almacén seleccionado está protegido por contraseña, por favor proporcione la contraseña.

source: Path to the certificate store
de: Pfad zum Zertifikatsspeicher
es: Ruta a certificado store

source: PKCS12 files (*.p12, *.pfx)
de: PKCS12-Dateien (*.p12, *.pfx)
es: PKCS12 ficheros (*.p12, *.pfx)

source: Certificate Password
de: Zertifikatspasswort
es: Contraseña del certificado

source: The selected certificate is password-protected, please provide the password.
de: Das Ausgewählte Zertifikat ist Passwort geschützt. Bitte geben Sie das Passwort an.
es: El certificado seleccionado está protegido por contraseña, por favor proporcione la contraseña.

source: Connection Error
de: Verbindungsfehler
es: Error de conexión

source: NetXMS server %s does not support encryption. Do you want to connect anyway?
de: NetXMS server %s unterstützt keine Encryption. Möchten Sie sich trotzdem verbinden?
es: El servidor NetXMS %s no soporta cifrado. ¿Desea conectarse de todos modos?

source: NetXMS server you are connecting to does not support encryption. If you countinue, information containing your credentials will be sent in clear text and could easily be read by a third party. For assistance, contact your network administrator or the owner of the NetXMS server.
de: Der zu verbindende NetXMS-Server unterstützt keine Encryption. Wenn Sie fortfahren, werden die Anmeldedaten in Klartext übertragen und können ggf. durch dritte gelesen werden. Für Hilfe kontaktieren Sie bitte den Netzwerkadministrator oder den Besitzer des NetXMS-Servers.
es: El servidor NetXMS al que se está conectando no soporta cifrado. Si continúa, la información que contiene sus credenciales será enviada en texto plano y podría ser leída fácilmente por terceros. Para asistencia, contacte a su administrador de red o al propietario del servidor NetXMS.

source: E&xport selection to CSV...
de: Auswahl nach CSV e&xportieren...
es: E&xport selección a CSV...

source: Save data to CSV file %s
de: Daten als CSV-Datei speichern %s
es: Guardar datos a CSV fichero %s

source: Cannot save table data to file
de: Tabelle kann nicht als Datei abgespeichert werden
es: No es posible guardar tabla datos a fichero

source: Reconnect
de: Neu verbinden
es: Reconectar

source: E&xit
de: &Beenden
es: &Salir

source: Connection with the server is lost. Trying to reconnect...
de: Verbindung zum Server verloren. Versuche neu zu verbinden...
es: Se perdió la conexión con el servidor. Intentando reconectar...

source: Security Warning
de: Sicherheitswarnung
es: Security Advertencia

source: Don't ask me again for connections to this server
de: Nicht erneut zur Verbindung mit dem Server nachfragen
es: No preguntar de nuevo para conexiones a este servidor

source: Server
es: Servidor

source: No certificate selected. Please select certificate from the list or choose different authentication method.
de: Kein Zertifikat ausgewählt. Bitte wählen Sie ein Zertifikat aus der Liste oder wählen Sie eine andere Authentifizierungsmethode.
es: No se seleccionó ningún certificado. Por favor seleccione un certificado de la lista o elija un método de autenticación diferente.

source: The key store password you provided appears to be wrong.
de: Das von Ihnen angegebene Schlßsselspeicher-Passwort scheint nicht gültig zu sein.
es: La contraseña del almacén de claves que proporcionó parece ser incorrecta.

source: HTTP Proxy
es: Proxy HTTP

source: &Use proxy server for HTTP connections
de: Proxy-Server für HTTP-Verbindungen &verwenden
es: &Utilizar un servidor proxy para conexiones HTTP

source: Proxy server
es: Proxy

source: Excluded addresses
de: Ausgeschlossene Adressen
es: Dirección excluída

source: Proxy server requires &authentication
de: Proxy-Server erfordert eine &Authentifizierung
es: El Proxy requiere &autenticación

source: &Full screen
de: &Vollbild
es: &Pantalla completa

source: Markdown files
de: Markdown-Dateien
es: Markdown ficheros

source: Cannot export conversation to file
de: Konversation kann nicht in Datei exportiert werden
es: No es posible exportar conversación a fichero

source: NetXMS Alarm ({0})
es: NetXMS Alarma ({0})

source: Too many consecutive alarms
de: Zu viele aufeinanderfolgende Alarme
es: Too many consecutive alarmas

source: Skipping alarm tray popup creation - too many consecutive alarms
de: Alarm-Tray-Popup-Erstellung wird übersprungen - zu viele aufeinanderfolgende Alarme
es: Skipping alarma tray popup creation - too many consecutive alarmas

source: Was not possible to play sound
de: Ton konnte nicht abgespielt werden
es: No fue posible reproducir el sonido

source: Error while playing sound. Melody will not be played. Error:
de: Fehler bei der Wiedergabe des Tons. Melody wird nicht wiedergegeben. Fehler:
es: Error al reproducir sonido. La melodía no se reproducirá. Error:

source: Start Download
de: Download starten
es: Iniciar descarga

source: Upload folder to agent
de: Ordner in den Agenten laden
es: Subir carpeta a agente

source: Start Folder Upload
de: Ordnerupload starten
es: Start Carpeta Subir

source: Select folder
de: Ordner auswählen
es: Select carpeta

source: &Connect
de: &Verbinden
es: &Conectar

source: Password Request
de: Passwortanfrage
es: Contraseña Solicitud

source: Remote system requires password authentication
de: Remote-System erfordert Passwort-Authentifizierung
es: Remoto sistema requires contraseña autenticación

source: Connected | {0}x{1}
de: Verbunden | {0}x{1}
es: Conectado | {0}x{1}

source: Connection failed
de: Verbindung fehlgeschlagen
es: Conexión falló

source: Connected | {0} x {1}
de: Verbunden | {0} x {1}
es: Conectado | {0} x {1}

source: Save Screenshot
de: Bildschirmfoto Speichern
es: Guardar captura de pantalla

source: PNG files
de: PNG-Dateien
es: PNG ficheros

source: Cannot create file %s (%s)
de: Datei %s kann nicht erstellt werden (%s)
es: No es posible crear fichero %s (%s)

source: Cannot save image to %s (%s)
de: Bild kann nicht nach %s gespeichert werden (%s)
es: No es posible guardar imagen a %s (%s)

source: Cannot execute external command
de: Externer Befehl kann nicht ausgeführt werden
es: No es posible ejecutar externo comando

source: I/O error (cannot create temporary file)
de: E/A-Fehler (temporäre Datei kann nicht erstellt werden)
es: I/O error (no es posible crear temporary fichero)

source: Report was rendered successfully, but external viewer cannot be opened
de: Bericht wurde erfolgreich gerendert, aber externes Anzeigeprogramm kann nicht geöffnet werden
es: El informe se generó exitosamente, pero no se pudo abrir el visor externo

source: Select Output File
de: Ausgabedatei auswählen
es: Select Salida Fichero

source: Excel Spreadsheet
de: Excel-Tabelle
es: Hoja de cálculo Excel

source: Object access report successfully generated and saved as {0}
de: Objektzugriffsbericht erfolgreich generiert und als {0} gespeichert
es: Objeto acceso informe exitosamente generated y guardado as {0}

source: days
de: Tage

source: Error
de: Fehler

source: no
de: nein

source: No
de: Nein

source: General
de: Generell

source: Script
de: Skript

source: Color
de: Farbe

source: L&ogarithmic scale
de: Logarithmische Einteilung

source: Dial
de: Skala

source: Circular
de: Kreisförmig

source: Creating new SNMP DCI...
de: SNMP DCI erstellen...

source: day
de: Tag

source: << ERROR >>
de: << FEHLER >>

source: &No
de: &Nein

source: <error>
de: <Fehler>

source: Manual
de: Manuell

source: ) Channel:
de: ) \Kanal:

source: Control
de: Steuerung

source: Interfaces
de: Schnittstellen

source: Virtual
de: Virtuell

source: Radios
de: Funkgeräte

source: Radio
de: Funk

source: Local
de: Lokal

source: Scripts
de: Skripte

source: NO
de: NEIN

source: ERROR
de: FEHLER

source: ERROR (%s)
de: FEHLER (%s)
