Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Please select dashboard definition file
de: Bitte Dashboard-Definitionsdatei auswählen
es: Por favor seleccionar panel definición fichero

source: Select Sorting Column
de: Sortierspalte auswählen
es: Select Sorting Columna

source: Reading summary table configuration
de: Zusammenfassungstabellen-Konfiguration wird gelesen
es: Leyendo resumen tabla configuración

source: Unable to get summary table configuration
de: Zusammenfassungstabellen-Konfiguration kann nicht abgerufen werden
es: Unable a obtener resumen tabla configuración

source: Create Element
de: Element erstellen
es: Crear Elemento

source: Edit Element
de: Element bearbeiten
es: Edit Elemento

source: DCI Template
de: DCI-Vorlage
es: DCI Plantilla

source: Drill-down object
de: Drill-Down-Objekt
es: Drill-down objeto

source: Tag
es: Etiqueta

source: no match
de: keine Treffer
es: sin coincidencias

source: Chart
de: Diagramm
es: Gráfica

source: Legend position
de: Legendenposition
es: Posición de la leyenda

source: Left
de: Links
es: Izquierda

source: Right
de: Rechts
es: Derecha

source: Top
es: Inicio

source: Bottom
de: Boten
es: Final

source: Show &legend
de: &Legende anzeigen
es: Mostrar &leyenda

source: E&xtended legend
de: Er&weiterte Legende
es: E&xtended leyenda

source: Use &multipliers
de: &Multiplikatoren verwenden
es: Utilizar &múltiplos

source: &Stacked
de: &Stapeln
es: &Apilado

source: &Area chart
de: &Flächendiagramm
es: &Área gráfico

source: T&ranslucent
de: T&ransparent
es: T&ransparente

source: Trans&posed
de: Verta&uscht
es: Tras&ladar

source: &Doughnut rendering
de: &Donut-Darstellung
es: Renderizado de &dona

source: Show &total
de: &Gesamtsumme anzeigen
es: Mostrar &total

source: Show &grid
de: &Raster anzeigen
es: Mostrar &cuadrícula

source: &Interactive
de: &Interaktiv
es: &Interactivo

source: Refresh interval (seconds)
de: Intervall aktualisieren (Sekunden)
es: Intervalo de actualización (segundos)

source: Line width
de: Linienbreite
es: Línea ancho

source: Alarm Viewer
de: Alarmanzeige
es: Explorador de Alarmas

source: Root object
de: Root-Objekt
es: Objeto Root

source: Severity filter
de: Schweregrad-Filter
es: Gravedad filtro

source: State filter
de: Statusfilter
es: State filtro

source: Play alarm sounds when active
de: Alarmtöne abspielen wenn aktiv
es: Play alarma sounds when activo

source: Availability Chart
de: Verfügbarkeitsansicht
es: Gráfica disponible

source: Business service
de: Geschäftsdienst
es: Servicio de negocio

source: Period
de: Zeitraum
es: Período

source: DCI Summary Table
de: DCI-Übersichtstabelle
es: DCI Resumen Tabla

source: Base object
de: Grundobjekt
es: Base objeto

source: Summary table
de: Übersichtstabelle
es: Resumen tabla

source: Refresh interval
de: Intervall aktualisieren
es: Intervalo de actualización

source: Display limit (0 for unlimited)
de: Anzeigelimit (0 für unbegrenzt)
es: Límite de visualización (0 para ilimitado)

source: Ordering
de: Sortieren
es: Orden

source: Column
de: Spalte
es: Columna

source: Direction
de: Richtung
es: Dirección

source: &Up
de: &Hoch
es: &Subir

source: Dow&n
de: &Runter
es: &Bajar

source: &Add...
de: &Hinzufügen...
es: &Agregar...

source: Context object
de: Kontextobjekt
es: Objeto de contexto

source: Display time (seconds)
de: Anzeigezeit (Sekunden)
es: Mostrar tiempo (segundos)

source: Event Monitor
de: Ereignisanzeige
es: Monitor de eventos

source: Events
de: Ereignisse
es: Eventos

source: Text filter
es: Text filtro

source: Maximum events to load (0 to disable)
de: Maximale zu ladende Ereignisse (0 zum Deaktivieren)
es: Máximo eventos a carga (0 a deshabilitar)

source: Time range (minutes, 0 for no limit)
de: Zeitbereich (Minuten, 0 für unbegrenzt)
es: Time rango (minutes, 0 para no límite)

source: File Monitor
de: Dateimonitor
es: Monitor de ficheros

source: File name
de: Datenname
es: Nombre del fichero

source: Line filter (regular expression)
de: Zeilenfilter (regulärer Ausdruck)
es: Línea filtro (regular expresión)

source: History limit
de: Verlaufslimit
es: Historial límite

source: Highlighter
de: Hervorhebung
es: Resaltador

source: Gauge
de: Maßstab
es: Indicador

source: Gauge type
de: Schätztyp
es: Gauge tipo

source: Bar
de: Balken
es: Barra

source: Text
es: Texto

source: Font name (leave empty to use default)
de: Schriftart(leer lassen um Standard zu verwenden)
es: Nombre de fuente (dejar vacío para usar predeterminado)

source: Font size (0 for autoscale)
de: Schriftgröße (0 für automatische Skalierung)
es: Tamaño de fuente (0 para autoescala)

source: Expected text width (0 for autoscale)
de: Erwartete Textbreite (0 für automatische Skalierung)
es: Expected text ancho (0 para autoscale)

source: Left red zone end
de: Links roter Endbbereich
es: Final de zona izquierda en rojo

source: Left yellow zone end
de: Rechts gelber Endbbereich
es: Final de zona izquierda en amarillo

source: Right yellow zone start
de: Rechts gelber Startbereich
es: Inicio de zona derecha en amarillo

source: Right red zone start
de: Rechts roter Startbereich
es: Inicio de zona derecha en rojo

source: Color mode
de: Farbmenü
es: Color modo

source: Zone color
de: Bereichsfarbe
es: Zona color

source: Fixed custom color
de: Feste Benutzerdefinierte Farbe
es: Fixed color personalizado

source: Active threshold color
de: Aktive Schwellenwertfarbe
es: Activo umbral color

source: Data source color
de: Datenquellenfarbe
es: Fuente de datos color

source: Custom color
de: Benutzerdefinierte Farbe
es: Color personalizado

source: Place legend &inside dial
de: Legende der &Skala anpassen
es: Situar la leyenda &dentro de las marcas

source: &Vertical orientation
de: &Vertikale Anpassung
es: Orientación &vertical

source: Show &border around each element
de: &Rahmen um jedes Element anzeigen
es: Mostrar &borde around each elemento

source: Please enter correct number
de: Bitte geben Sie eine gültige Nummer ein
es: Introducir un número correcto

source: Geo Map
de: Geo-Karte
es: Geo Mapa

source: Latitude
de: Breitengrad
es: Latitud

source: Longitude
de: Längengrad
es: Longitud

source: Zoom
es: Ampliar

source: Please enter correct latitude and longitude value
de: Bitte geben Sie einen gültigen Längen- und Breitengrad an
es: Introducir valores correctos para latitud y longitud

source: Label
de: Anzeige
es: Etiqueta

source: Layout
es: Disposición

source: Horizontal span
es: Espaciado horizontal

source: Height hint (-1 to ignore)
de: Höhenhinweis (-1 zum Ignorieren)
es: Alto hint (-1 a ignore)

source: Vertical span
de: Vertikal span
es: Espaciado vertical

source: Grab excessive vertical space
de: Vertikalen Bereich greifen
es: Ocupar espacio vertical excesivo

source: Visible in narrow screen mode
de: Im schmalen Bildschirmmodus sichtbar
es: Visible en narrow screen modo

source: Display order in narrow screen mode
de: Anzeigereihenfolge im schmalen Bildschirmmodus
es: Orden de visualización en modo de pantalla estrecha

source: Height hint for narrow screen mode (-1 to ignore)
de: Höhenhinweis für schmalen Bildschirmmodus (-1 zum Ignorieren)
es: Alto hint para narrow screen modo (-1 a ignore)

source: Network Map
de: Netzwerkkarte
es: Mapa de Red

source: Zoom level (%)
es: Nivel de zoom (%)

source: Enable double click &action on objects
de: Doppelklick-&Aktion auf Objekten aktivieren
es: Habilitar double click &acción en objetos

source: Hide link labels
de: Verklinkte Anzeigen verbergen
es: Ocultar etiquetas de enlace

source: Object Properties
de: Objekteigenschaften
es: Propiedades del objeto

source: Query
de: Abfrage
es: Consulta

source: Order by
de: Sortieren nach
es: Ordenar por

source: Record limit (0 to disable)
de: Datensatzlimit (0 zum Deaktivieren)
es: Record límite (0 a deshabilitar)

source: Object Status Chart
de: Objektstatus-Diagramm
es: Estado del objeto Gráfico

source: &Translucent
de: &Tranparent
es: &Transparente

source: Object Tools
de: Objekttools
es: Herramientas de objeto

source: Port View
de: Port-Ansicht
es: Vista de puertos

source: Full
de: Vollständig
es: Completo

source: Front
de: Vorderseite
es: Frontal

source: Back
de: Zurück
es: Atrás

source: Display mode
de: Anzeigemodus
es: Modo de visualización

source: <dashboard>
es: <panel>

source: Separator
de: Trennzeichen
es: Separador

source: Line color:
de: Linienfarbe:
es: Línea color:

source: Background color:
de: Hintergrundfarbe:
es: Color para el fondo:

source: Line width:
de: Linienstärke:
es: Línea ancho:

source: Left margin
de: Links begrenzen
es: Margen izquierdo

source: Right margin
de: Rechts begrenzen
es: Derecho margin

source: Top margin
de: Oben begrenzen
es: Margen superior

source: Bottom margin
de: Unten begrenzen
es: Margen inferior

source: Service Components
de: Dienstkomponenten
es: Componentes de servicio

source: Container
es: Contenedor

source: Enable double click action on objects
de: Doppelklickaktionen auf dem Objekt zulassen
es: Habilitar double click acción en objetos

source: Layout algorithm
de: Layout-Algorithmus
es: Algoritmo de disposición

source: Spring
de: Feder
es: Resorte

source: Horizontal tree
de: Horizontaler Baum
es: Árbol horizontal

source: Vertical tree
de: Vertikaler Baum
es: Árbol vertical

source: Sparse vertical tree
de: Spärlicher vertikaler Baum
es: Árbol vertical disperso

source: Default display options
de: Standardanzeigeoptionen
es: Opciones de visualización predeterminadas

source: Display object as
de: Objekt anzeigen als
es: Mostrar objeto como

source: Icons
es: Iconos

source: Small labels
de: Kleine Anzeigen
es: Etiquetas pequeñas

source: Large labels
de: Größe Anzeigen
es: Etiquetas grandes

source: Status icons
es: Estado icons

source: Show status icon
de: Status-Symbol anzeigen
es: Mostrar icono de estado

source: Show status frame
de: Status-Rahmen anzeigen
es: Mostrar marco de estado

source: Show status background
de: Status-Hintergrund anzeigen
es: Mostrar fondo de estado

source: Default connection options
de: Standardverbindungsoptionen
es: Predeterminado conexión opciones

source: Routing algorithm
de: Routing-Algorithmus
es: Algoritmo de enrutamiento

source: Direct
de: Direkt
es: Directo

source: Default color
de: Standardfarbe
es: Color predeterminado

source: SNMP Trap Monitor
de: SNMP Trap Anzeige
es: Monitor de traps SNMP

source: Status Indicator
de: Statusindikator
es: Indicador de Estado

source: Shape
de: Form
es: Forma

source: Circle
de: Kreis
es: Círculo

source: Rectangle
de: Rechteck
es: Rectángulo

source: Rounded rectangle
de: Abgerundetes Rechteck
es: Rectángulo redondeado

source: Inside
de: Innen
es: Interior

source: Outside
de: Außen
es: Exterior

source: Use &full status color range
de: &Kompletten Statusfarbenbereich verwenden
es: Usar rango &completo de colores de estado

source: Elements
de: Elemente
es: Elementos

source: Drill-down
es: Desglose

source: Metric
de: Metrik
es: Métrica

source: Object/Tag
de: Objekt/Tag
es: Objeto/Etiqueta

source: Pos
es: Posición

source: <unresolved>
de: <ungelöst>
es: <sin resolver>

source: <context>
de: <Kontext>
es: <contexto>

source: Loading DCI descriptions
de: DCI-Beschreibungen werden geladen
es: Cargando Descripciones de DCI

source: Cannot load DCI descriptions
de: DCI-Beschreibungen können nicht geladen werden
es: No es posible cargar DCI descriptions

source: Variables: $object context object $node context object if it is a node, otherwise null Return value: map with keys referring to element tags and values containing status codes
de: Variablen: $object Kontextobjekt $node Kontextobjekt, wenn es ein Knoten ist, sonst null Rückgabewert: Map mit Schlüsseln, die auf Element-Tags verweisen, und Werten, die Statuscodes enthalten
es: Variables: $object objeto de contexto $node objeto de contexto si es un nodo, de lo contrario null Valor de retorno: mapa con claves que se refieren a etiquetas de elementos y valores que contienen códigos de estado

source: Status Map
de: Statuskarte
es: Mapa de estado

source: &Group objects by containers
de: &Gruppenobjekte der Container
es: &Grupo objetos por containers

source: Show &filter
de: &Filter anzeigen
es: Mostrar &filtro

source: Show in &radial form
de: In &radialer Form anzeigen
es: Mostrar en forma &radial

source: Fit to &screen
de: An Bild&schirm anpassen
es: Ajustar a la &pantalla

source: Syslog Monitor
de: Syslog-Anzeige
es: Monitor de syslog

source: Data Source
de: Datenquelle
es: Fuente de datos

source: Table DCI
de: Tabellen-DCI
es: DCI de tabla

source: Instance column
de: Instanzspalte
es: Columna instancia

source: Data column
de: Datenspalte
es: Columna Datos

source: &Ignore zero values when building chart
de: &Nullwerte beim Erstellen des Diagramms ignorieren
es: &Ignore zero valores when edificio gráfico

source: &Sort table on data column
de: Tabelle nach Daten&spalte sortieren
es: &Sort tabla en columna de datos

source: Sort &descending
de: &Absteigend sortieren
es: Ordenar en forma &descendente

source: Table Value
de: Tabellenwert
es: Valor de la tabla

source: Ascending
de: Aufsteigend
es: Ascendente

source: Descending
de: Absteigend
es: Descendente

source: Sort column
de: Sortierspalte
es: Sort columna

source: Get table DCI columns
de: Tabellen-DCI-Spalten abrufen
es: Obtener tabla DCI columnas

source: Cannot get table DCI columns
de: Tabellen-DCI-Spalten können nicht abgerufen werden
es: No es posible obtener tabla DCI columnas

source: Web Page
de: Web-Seite
es: Página Web

source: auto
es: automático

source: Resolving DCI names
de: DCI-Namen werden aufgelöst
es: Resolviendo Nombres de DCI

source: Invalid dashboard id
de: Ungültige Dashboard-ID
es: Inválido panel id

source: &Edit mode
de: &Bearbeitungsmodus
es: &Edit modo

source: Cannot get availability for business service %s
de: Verfügbarkeit für Geschäftsdienst %s kann nicht abgerufen werden
es: No es posible obtener la disponibilidad del servicio de negocio %s

source: Error in DCI matching regular expression:
de: Fehler im regulären Ausdruck für DCI-Übereinstimmung:
es: Error en DCI coincidencia regular expresión:

source: Cannot read measurement unit information
de: Maßeinheitsinformationen können nicht gelesen werden
es: No es posible leer la información de la unidad de medida

source: Reading DCI data for chart
de: DCI-Daten für Diagramm werden gelesen
es: Leyendo datos del DCI para el gráfico

source: Cannot read DCI data
de: DCI-Daten können nicht gelesen werden
es: No es posible leer los datos del DCI

source: Internal error (cannot parse element configuration)
de: Interner Fehler (Elementkonfiguration kann nicht geparst werden)
es: Error interno (no es posible analizar la configuración del elemento)

source: Internal error (%s)
de: Interner Fehler (%s)
es: Error interno (%s)

source: Cannot add dashboard element (internal error)
de: Dashboard-Element kann nicht hinzugefügt werden (interner Fehler)
es: No es posible agregar el elemento del panel (error interno)

source: Cannot add dashboard element (internal error - %s)
de: Dashboard-Element kann nicht hinzugefügt werden (interner Fehler - %s)
es: No es posible agregar el elemento del panel (error interno - %s)

source: Saving dashboard
de: Dashboard wird gespeichert
es: Guardando panel

source: Cannot save dashboard %s
de: Dashboard %s kann nicht gespeichert werden
es: No es posible guardar el panel %s

source: Loading events
de: Ereignisse werden geladen
es: Cargando eventos

source: Cannot load events
de: Ereignisse können nicht geladen werden
es: No es posible cargar eventos

source: Starting monitor for file "{0}" on node "{1}"
de: Überwachung für Datei "{0}" auf Knoten "{1}" wird gestartet
es: Iniciando monitor para fichero "{0}" en nodo "{1}"

source: Error downloading file "{0}" from node "{1}"
de: Fehler beim Herunterladen der Datei "{0}" von Knoten "{1}"
es: Error downloading fichero "{0}" de nodo "{1}"

source: Cannot configure metrics
de: Metriken können nicht konfiguriert werden
es: No es posible configurar las métricas

source: Reading DCI data for line chart
de: DCI-Daten für Liniendiagramm werden gelesen
es: Leyendo Datos del DCI para línea gráfico

source: Dashboard misconfiguration
de: Dashboard-Fehlkonfiguration
es: Panel misconfiguration

source: Cannot get value for DCI %s:"%s"
de: Wert für DCI %s:"%s" kann nicht abgerufen werden
es: No es posible obtener valor para DCI %s:"%s"

source: Running object query
de: Objektabfrage wird ausgeführt
es: Ejecutando consulta de objeto

source: Cannot execute object query
de: Objektabfrage kann nicht ausgeführt werden
es: No es posible ejecutar la consulta de objeto

source: Synchronizing objects
de: Objekte werden synchronisiert
es: Sincronizando objetos

source: Cannot synchronize objects
de: Objekte können nicht synchronisiert werden
es: No es posible sincronizar los objetos

source: Reading DCI values for chart
de: DCI-Werte für Diagramm werden gelesen
es: Leyendo DCI valores para gráfico

source: Cannot read data for scripted chart
de: Daten für skriptgesteuertes Diagramm können nicht gelesen werden
es: No es posible leer los datos para el gráfico con script

source: Unsuscribing from channel %s
de: Abmelden von Kanal %s
es: Unsuscribing de canal %s

source: Update status indicator
de: Statusanzeige aktualisieren
es: Actualizar indicador de estado

source: Reading DCI values for table comparision chart
de: DCI-Werte für Tabellenvergleichsdiagramm werden gelesen
es: Leyendo DCI valores para tabla comparision gráfico

source: Cannot get DCI values for comparision chart
de: DCI-Werte können nicht für das Vergleichsdiagramm abgerufen werden
es: No es posible obtener valores DCI para la gráfica comparativa

source: Background
de: Hintergrund
es: Fondo

source: Foreground
de: Vordergrund
es: Primer plano

source: Font name
de: Schriftartname
es: Nombre de fuente

source: Unmapped data collection item
de: Nicht zugeordnetes Datenerfassungselement
es: Unmapped datos collection elemento

source: Modify data collection object
de: Datenerfassungsobjekt beabeiten
es: Modificar datos collection objeto

source: Cannot modify data collection object
de: Datenerfassungsobjekt kann nicht verändert werden
es: No es posible modificar datos collection objeto

source: This DCI was added by instance discovery All local changes can be overwritten at any moment
de: Dieser DCI wurde durch Instanzerkennung hinzugefügt Alle lokalen Änderungen können jederzeit überschrieben werden
es: Este DCI fue agregado por descubrimiento de instancias Todos los cambios locales pueden ser sobrescritos en cualquier momento

source: This DCI was added by cluster "%s" All local changes can be overwritten at any moment
de: Dieser DCI wurde vom Cluster "%s" hinzugefügt Alle lokalen Änderungen können jederzeit überschrieben werden
es: Este DCI fue agregado por el clúster "%s" Todos los cambios locales pueden ser sobrescritos en cualquier momento

source: This DCI was added by template "%s" All local changes can be overwritten at any moment
de: Dieser DCI wurde von der Vorlage "%s" hinzugefügt Alle lokalen Änderungen können jederzeit überschrieben werden
es: Este DCI fue agregado por la plantilla "%s" Todos los cambios locales pueden ser sobrescritos en cualquier momento

source: This DCI was added by unknown object with ID %d All local changes can be overwritten at any moment
de: Dieser DCI wurde von unbekanntem Objekt mit ID %d hinzugefügt Alle lokalen Änderungen können jederzeit überschrieben werden
es: Este DCI fue agregado por un objeto desconocido con ID %d Todos los cambios locales pueden ser sobrescritos en cualquier momento

source: Template Graphs
de: Vorlagendiagramme
es: Plantilla Gráficos

source: Graphs
de: Diagramme
es: Gráficos

source: &Line chart
de: &Liniendiagramm
es: Gráfico de líneas

source: &Bar chart
de: &Bar Diagramm
es: Gráfico de barras

source: &Pie chart
de: &Kreisdiagramm
es: Gráfico circular

source: &Raw data line chart
de: &Rohdaten-Liniendiagramm
es: &Raw datos línea gráfico

source: Table last value
de: Tabellen-Letztwert
es: Tabla last valor

source: Query DCI summary table
de: DCI-Übersichtstabelle abfragen
es: Consulta DCI resumen tabla

source: Cannot read data for DCI summary table
de: Daten für DCI-Übersichtstabelle kann nicht gelesen werden
es: No es posible leer los datos para la tabla resumen del DCI

source: DCI summary tables
de: DCI-Zusammenfassungstabellen
es: DCI resumen tables

source: Web service definitions
de: Webdienst-Definitionen
es: Servicio web definitions

source: Create data collection tiem...
de: Datenerfassungselement erstellen...
es: Crear datos collection tiem...

source: Cannot create DCI
de: DCI kann nicht erstellt werden
es: No es posible crear DCI

source: Creating data collection items
de: Datenerfassungsobjekt erstellen
es: Creando datos collection elementos

source: Parameter Selection
de: Parameterauswahl
es: Selección de Parámetros

source: Table Selection
de: Tabellenauswahl
es: Tabla Selección

source: Available parameters
de: Verfügbare Parameter
es: Parámetros disponibles

source: Available tables
de: Verfügbare Tabellen
es: Disponible tables

source: Instance Column
de: Instanzspalte
es: Instancia Columna

source: You must select parameter from the list!
de: Sie müssen Parameter aus der Liste auswählen!
es: Es necesario seleccionar un parámetro de la lista!

source: Custom schedule
de: Benutzerderfeinierter Zeitplan
es: Personalizar planificación

source: Fixed intervals (custom)
de: Fester Intervall (benutzerdefiniert)
es: Intervalos fijos (personalizado)

source: Fixed intervals (default)
de: Fester Intervall (Standard)
es: Intervalos fijos (defecto)

source: No change
de: Keine Änderung
es: Sin cambios

source: Polling mode
de: Abfragemodeus
es: Modo de sondeo

source: Polling interval (seconds)
de: Abfrageintervall (Sekunden)
es: Intervalo entre sondeos (segundos)

source: Do not save collected data to database
de: Speichern Sie keine gesammelten Daten in der Datenbank
es: Do no guardar recolectados datos a base de datos

source: Use custom retention time
de: Benutzerdefinierte Aufbewahrungszeit verwenden
es: Use retención personalizado time

source: Use default retention time
de: Benutzerdefinierte Aufbewahrungszeit
es: Use retención predeterminado time

source: Retention time (days)
de: Aufbewahrungszeit(Tage)
es: Tiempo de conservación (días)

source: Attribute
de: Attribut
es: Atributo

source: Create SNMP DCI
de: SNMP DCI erstellen
es: Crear SNMP DCI

source: Polling pollingInterval (seconds)
de: Abfrageintervall(Sekunden)
es: Intervalo entre sondeos (segundos)

source: Delta calculation
de: Delta-Berechnung
es: Cálculo de delta

source: None (keep original value)
de: Kein (Ursprünglichen Wert behalten)
es: Ninguno (conservar valor original)

source: Simple delta
de: Einfaches Delta
es: Valor delta sencillo

source: Average delta per second
de: Durchschnittsdelta pro Sekunde
es: Promedio por segundo del valor delta

source: Average delta per minute
de: Durchschnittsdelta pro Minute
es: Promedio por minuto del valor delta

source: Please enter polling pollingInterval as integer in range 2 .. 10000
de: Bitte geben Sie ein gülten Anfragewert in dem Bereich 2 ... 10000 ein
es: Introducir el intervalo entre sondeos como un número entero entre 2 y 10000

source: Please enter retention time as integer in range 1 .. 10000
de: Bitte geben Sie die Aufbewarungszeit in dem Bereich von 1 ...10000 ein.
es: Introducir el tiempo de conservación como un número entero entre 1 y 10000

source: Edit Data Source
de: Datenquelle bearbeiten
es: Edit Fuente de datos

source: Label (Leave empty to use DCI display name)
de: Beschriftung (Leer lassen für DCI-Anzeigename)
es: Etiqueta (dejar vacío para usar el nombre de visualización del DCI)

source: Display format
de: Anzeigeformat
es: Formato de visualización

source: Table Cell
de: Tabellenzelle
es: Tabla Cell

source: Instance
de: Instanz
es: Instancia
