Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Execute the following predefined actions:
de: Eines der vordefinierten Funktionen ausführen:
es: Ejecutar la siguiente acción predefinida:

source: (Inactive)
de: (Inaktiv)
es: (Inactivo)

source: Delayed by %s seconds
de: Verzögert um %s Sekunden
es: Retrasado %s segundos

source: Delayed by %s seconds with timer key set to "%s"
de: Verzögert um %s Sekunden mit Timer-Schlüssel auf "%s" gesetzt
es: Delayed por %s seconds con timer clave establecer a "%s"

source: Do not run if timer with key "%s" is active
de: Nicht ausführen, wenn Timer mit Schlüssel "%s" aktiv ist
es: No ejecutar si el temporizador con clave "%s" está activo

source: Set snooze timer for %s seconds after execution with key %s
de: Schlummer-Timer für %s Sekunden nach Ausführung mit Schlüssel %s setzen
es: Establecer temporizador de aplazamiento por %s segundos después de la ejecución con clave %s

source: Execute script
de: Skript ausführen
es: Ejecutar script

source: Cancel the following timers:
de: Folgende Timer abbrechen:
es: Cancelar los siguientes temporizadores:

source: Instruct AI agent:
de: KI-Agenten anweisen:
es: Instruct AI agente:

source: Stop event processing
de: Ereignisverarbeitung stoppen
es: Detener el tratamiento de eventos

source: Edit Rule %d
de: Regel %d bearbeiten
es: Edit Regla %d

source: Generating explanation...
de: Erklärung wird generiert...
es: Generando explanation...

source: Explaining EPP rule
de: EPP-Regel wird erklärt
es: Explaining EPP regla

source: Cannot explain EPP rule
de: EPP-Regel kann nicht erklärt werden
es: No es posible explain EPP regla

source: Facility
de: Einrichtung
es: Instalación

source: Host name
es: Host nombre

source: Critical
de: Kritsch
es: Crítica

source: Debug
de: Untersuchen
es: Depuración

source: Emergency
de: Notfall
es: Emergencia

source: Notice
de: Anmerkung
es: Noticia

source: Auth
es: Autor

source: Mail
es: Correo

source: News
de: Nachrichten
es: Noticias

source: System
es: Sistema

source: Clock
es: Reloj

source: Cron
es: Planificador

source: Log Alert
es: Registrar Alerta

source: Log Audit
es: Registrar Auditoría

source: Security
de: Sicherheit
es: Seguridad

source: Server files
de: Serverdatei
es: Ficheros del servidor

source: Upload file...
de: Datei hochladen...
es: Subir fichero...

source: Initiate file upload to agent
de: Initiierung des Dateiupload in den Agenten
es: Iniciar el envío del fichero al agente

source: Cannot start file upload job
de: Job für den Dateiupload kann nicht gestartet werden
es: No es posible iniciar la tarea para subir el fichero

source: Create Folder
de: Ordner erstellen
es: Crear Carpeta

source: New folder name
de: r Ordnername
es: Nuevo carpeta nombre

source: Select File on Server
de: Datei auf dem Server wählen
es: Seleccionar Ficheros en el Servidor

source: Modified
de: Verändert
es: Modificado

source: Size
de: Größe
es: Tamaño

source: Get server file list
de: Serverdateiliste abrufen
es: Obtener la lista de ficheros en el servidor

source: Cannot get file store content
de: Dateiinhalt kann nicht abgerufen werden
es: No es posible obtener el contenido del fichero

source: Please select file from the list
de: Bitte wählen Sie eine Datei aus der Liste aus
es: Seleccionar un fichero de la lista

source: Upload File
de: Datei hochladen
es: Subir fichero

source: Local file
de: Lokale Datei
es: Fichero local

source: Remote file name
de: Remote Dateiname
es: Remoto nombre del fichero

source: Please select file for upload
de: Bitte wählen Sie eine Datei zum Hochladen aus
es: Seleccionar un fichero para subir

source: Start File Upload
de: Dateiupload starten
es: Iniciar la subida del fichero

source: Remote file name (leave blank for upload to agent's file store)
de: Remote-Dateiname (Leer lassen für Upload in den Agentenspeicher)
es: Nombre del fichero remoto (dejar vacío para subir un fichero de agente)

source: Schedule task
de: Geplante Aufgaben
es: Planificación tarea

source: File Manager
de: Dateimaner
es: Fichero Gestor

source: Date modified
de: Datum geändert
es: Fecha modificado

source: Cannot rename file
de: Datei kann nicht umbenannt werden
es: No es posible renombrar el fichero

source: Refresh this folder
de: Ordner aktualisieren
es: Refresh este carpeta

source: &Upload file...
de: &Dateo Hochladen...
es: &Subir fichero...

source: Upload &folder...
de: &Ordner hochladen...
es: Subir &carpeta...

source: &Download...
de: &Runterladen...
es: &Descargar...

source: &Follow changes
de: &Änderungen folgen
es: &Seguir cambios

source: &Show
de: &Anzeigen
es: &Mostrar

source: &Get fingerprint
es: &Obtener fingerprint

source: &Create folder...
de: n &Ordner erstellen...
es: &Crear carpeta...

source: Reading remote directory
de: Remote-Verzeichnis wird gelesen
es: Leyendo remoto directorio

source: Cannot read remote directory
de: Remote-Verzeichnis kann nicht gelesen werden
es: No es posible leer remoto directorio

source: Upload file to agent
de: Datei in den Agenten laden
es: Subir fichero a agente

source: Upload file
de: Uploaddatei
es: Subir fichero

source: Delete confirmation
de: Löschung Bestätigen
es: Eliminar confirmation

source: Are you sure you want to delete this file?
de: Sind Sie sicher, dass Sie diese Datei löschen möchten?
es: ¿Está seguro de que desea eliminar este fichero?

source: Delete file from server
de: Datei vom Server löschen
es: Eliminar fichero de servidor

source: Error while deleting file.
de: Fehler beim Löschen.
es: Error while deleting fichero.

source: Download file from agent
de: Datei von dem Agenten runterladen
es: Descargar fichero de agente

source: Download file from agent and start following changes
de: Datei vom Agent herunterladen und Änderungen verfolgen
es: Descargar fichero del agente y comenzar a seguir los cambios

source: Download file %s
de: Datei %s herunterladen
es: Descargar fichero %s

source: Error downloading file %s from node %s
de: Fehler beim Herunterladen der Datei %s von Knoten %s
es: Error downloading fichero %s de nodo %s

source: Getting file fingerprint
es: Getting fichero fingerprint

source: Failed to get file fingerprint
es: Error al obtener fichero fingerprint

source: Moving file
de: Datei bewegen
es: Moviendo fichero

source: Cannot move file
de: Datei kann nicht bewegt werden
es: No es posible mover el fichero

source: Creating folder
de: Ordner erstellen
es: Creando carpeta

source: Cannot create folder
de: Ordner kann nicht erstellt werden
es: No es posible crear carpeta

source: Remote File
de: Remote-Datei
es: Remoto Fichero

source: Error downloading file {0} from node {1}
de: Fehler beim Herunterladen der Datei {0} von Knoten {1}
es: Error downloading fichero {0} de nodo {1}

source: &Clear output
de: Ausgabe &bereinigen
es: &Limpiar salida

source: &Scroll lock
de: &Scroll sperren
es: &Bloqueo de desplazamiento

source: Select &all
de: &Alle wählen
es: Seleccionar &todo

source: &Find
de: &Suchen
es: &Buscar

source: Large File
de: Große Datei
es: Fichero grande

source: File is too large to be displayed in full. Click OK to see beginning of the file.
de: Datei ist zu groß um dargestellt zu werden. Wählen Sie OK um den Anfang der Datei zu sehen.
es: El fichero es demasiado grande para mostrarse completo. Haga clic en Aceptar para ver el inicio del fichero.

source: Stopping file monitor
de: Dateiüberwachung wird gestoppt
es: Deteniendo monitor de ficheros

source: Cannot stop file monitor
de: Dateiverfolgung kann nicht beendet werden
es: No es posible stop monitor de ficheros

source: Server Files
de: Serverdateien
es: Servidor Ficheros

source: Rename server file
de: Serverdatei umbenennen
es: Renombrar servidor fichero

source: Cannot rename server file "%s"
de: Serverdatei "%s" kann nicht umbenannt werden
es: No es posible renombrar el fichero del servidor "%s"

source: &Upload...
de: &Hochladen...
es: &Cargar...

source: Reading server file list
de: Server-Dateiliste wird gelesen
es: Leyendo servidor fichero lista

source: Cannot get list of server files
de: Liste der Serverdateien kann nicht abgerufen werden
es: No es posible obtener lista de servidor ficheros

source: Uploading file to server
de: Datei wird auf Server hochgeladen
es: Cargando fichero a servidor

source: Cannot upload file to server
de: Datei kann nicht auf den Server geladen werden
es: No es posible subir el fichero al servidor

source: Are you sure you want to delete selected files?
de: Möchten Sie die ausgewählten Dateien wirklich löschen?
es: ¿Está seguro de que desea eliminar los ficheros seleccionados?

source: Delete File
de: Datei löschen
es: Eliminar Fichero

source: Deleting server files
de: Serverdateien werden gelöscht
es: Eliminando servidor ficheros

source: Cannot delete server file
de: Serverdatei kann nicht gelöscht werden
es: No es posible eliminar servidor fichero

source: Do not show again for this upload
de: Für diesen Upload nicht mehr anzeigen
es: No mostrar de nuevo para esta carga

source: Folder %s already exist
de: Ordner %s existiert bereits
es: Carpeta %s already exist

source: Folder Already Exists
de: Ordner existiert bereits
es: Carpeta Already Exists

source: %s Overwrite Confirmation
de: %s Überschreibungsbestätigung
es: %s Confirmación de sobrescritura

source: Apply this action to all files
de: Diese Aktion auf alle Dateien anwenden
es: Aplicar esta acción a todos los ficheros

source: %s with name %s already exists. Are you sure you want to overwrite it?
de: %s mit Name %s existiert bereits. Möchten Sie es wirklich überschreiben?
es: %s con el nombre %s ya existe. ¿Está seguro de que desea sobrescribirlo?

source: &Overwrite
de: &Überschreiben
es: S&obrescribir

source: &Skip
de: &Überspringen
es: &Omitir

source: Connection with the agent has been lost. Attempting to reconnect...
de: Die Verbindung zu dem Agenten ist abgebrochen. Verbindungswiederherstellung...
es: Se perdió la conexión con el agente. Intentando reconectar...

source: Restart file tracking
de: Dateiverfolgung neustarten
es: Restart fichero tracking

source: Connection with the agent restored.
de: Verbindung mit dem Agenten wiederherstellen.
es: Conexión con el agente restaurada.

source: Cannot restart file change tracking
de: Änderungsverfolgung kann nicht neugestartet werden
es: No es posible restart fichero cambiar tracking

source: Monitoring changes in file {0} on node {1}
de: Änderungen in Datei {0} auf Knoten {1} werden überwacht
es: Monitoring changes en fichero {0} en nodo {1}

source: Cannot start monitor for file {0} on node {1}
de: Überwachung für Datei {0} auf Knoten {1} kann nicht gestartet werden
es: No es posible iniciar el monitor para el fichero {0} en el nodo {1}

source: Select file
de: Datei auswählen
es: Seleccionar un fichero

source: Select File
de: Datei auswählen
es: Seleccionar Fichero

source: Image library
de: Bildbibliothek
es: Biblioteca de imágenes

source: Loading image from server
de: Bild wird vom Server geladen
es: Cargando imagen de servidor

source: Cannot load image from server
de: Bild kann nicht vom Server geladen werden
es: No es posible cargar imagen de servidor

source: Update library image
de: Bibliotheksbild aktualisieren
es: Actualizar biblioteca imagen

source: Image files
de: Bilddateien
es: Imagen ficheros

source: Image file
de: Bilddatei
es: Imagen fichero

source: Image name
de: Bildname
es: Imagen nombre

source: Category
es: Categoría

source: Image Properties
de: Bildeigenschaften
es: Propiedades de la imagen

source: Select Image
de: Bild wählen
es: Select Imagen

source: &Default
de: &Standard
es: Predeterminado

source: Image Library
de: Bildbibliothek
es: Biblioteca de imágenes

source: MIME type
de: MIME-Typ
es: MIME tipo

source: Protected
de: Geschützt
es: Protegido

source: &Upload new image...
de: &Neues Bild hochladen...
es: &Subir nuevo imagen...

source: &Save as...
de: &Speichern unter...
es: Guardar &como...

source: Update image
de: Bild aktualisieren
es: Actualizar imagen

source: Cannot update image
de: Bild kann nicht aktualisiert werden
es: No es posible actualizar imagen

source: Upload image
de: Bild hochladen
es: Subir imagen

source: Cannot upload image
de: Bild kann nicht hochgeladen werden
es: No es posible subir la imagen

source: Delete Library Images
de: Bibliotheksbilder löschen
es: Eliminar Biblioteca Imágenes

source: Do you really want to delete selected images?
de: Möchten Sie die ausgewählten Bilder wirklich löschen?
es: ¿Realmente desea eliminar seleccionado imágenes?

source: Delete library images
de: Bibliotheksbilder löschen
es: Eliminar biblioteca imágenes

source: Cannot delete library image
de: Bibliotheksbild kann nicht gelöscht werden
es: No es posible eliminar biblioteca imagen

source: Reload image library
de: Bildbliothek neuladen
es: Reload imagen biblioteca

source: Cannot load image library
de: Bildbliothek kann nicht geladen werden
es: No es posible cargar la biblioteca de imágenes

source: Load library image
de: Bibliotheksbild laden
es: Carga biblioteca imagen

source: Cannot load library image
de: Bibliotheksbild kann nicht geladen werden
es: No es posible cargar biblioteca imagen

source: Select image from image library
de: Bild aus Bildbibliothek wählen
es: Seleccionar imagen de imagen biblioteca

source: <default>
de: <standard>
es: <predeterminado>

source: Incidents
de: Vorfälle
es: Incidentes

source: Source Object
de: Quellobjekt
es: Origen Objeto

source: Initial comment
de: Anfangskommentar
es: Initial comentario

source: Please select source object
de: Bitte Quellobjekt auswählen
es: Por favor seleccionar origen objeto

source: Please enter incident title
de: Bitte Vorfallstitel eingeben
es: Por favor introduzca el título del incidente

source: Add Comment
de: Kommentar hinzufügen
es: Agregar comentario

source: Incident #%d
de: Vorfall #%d
es: Incidente #%d

source: Incident Details
de: Vorfallsdetails
es: Detalles del incidente

source: Open
de: Öffnen
es: Abrir

source: In Progress
de: In Bearbeitung
es: En progreso

source: Blocked
de: Blockiert
es: Bloqueado

source: Save
de: Speichern
es: Guardar

source: Discuss with AI
de: Mit KI diskutieren
es: Discutir con IA

source: &Assign...
de: &Zuweisen...
es: &Asignar...

source: &Block...
de: &Blockieren...
es: &Bloquear...

source: In &progress
de: In &Bearbeitung
es: En &progreso

source: Re&open
de: Wieder&öffnen
es: Re&abrir

source: C&lose
de: Sch&ließen
es: &Cerrar

source: Assignee
de: Zugewiesener
es: Asignado a

source: Assign...
de: Zuweisen...
es: Asignar...

source: Last change
de: Letzte Änderung
es: Último cambio

source: Start
es: Iniciar

source: Resolve
de: Lösen
es: Resolver

source: Reopen
de: Wiedereröffnen
es: Reabrir

source: Mark as blocked...
de: Als blockiert markieren...
es: Marcar como bloqueado...

source: Add comment...
de: Kommentar hinzufügen...
es: Agregar comentario...

source: Linked Alarms
de: Verknüpfte Alarme
es: Linked Alarmas

source: Loading incident details
de: Vorfallsdetails werden geladen
es: Cargando incidente detalles

source: Cannot load incident details
de: Vorfallsdetails können nicht geladen werden
es: No es posible cargar incidente detalles

source: (unassigned)
de: (nicht zugewiesen)
es: (sin asignar)

source: Title cannot be empty
de: Titel darf nicht leer sein
es: El título no puede estar vacío

source: Updating incident
de: Vorfall wird aktualisiert
es: Actualizando incidente

source: Cannot update incident
de: Vorfall kann nicht aktualisiert werden
es: No es posible actualizar incidente

source: Assigning incident
de: Vorfall wird zugewiesen
es: Asignando incidente

source: Cannot assign incident
de: Vorfall kann nicht zugewiesen werden
es: No es posible asignar el incidente

source: Block Incident
de: Vorfall blockieren
es: Bloquear incidente

source: Reason for blocking
de: Grund für Blockierung
es: Razón del bloqueo

source: Comment is required when blocking an incident
de: Kommentar ist erforderlich beim Blockieren eines Vorfalls
es: Comentario es required cuando blocking an incidente

source: Blocking incident
de: Vorfall wird blockiert
es: Bloqueando incidente

source: Cannot block incident
de: Vorfall kann nicht blockiert werden
es: No es posible block incidente

source: Changing incident state
de: Vorfallsstatus wird geändert
es: Cambiando estado del incidente

source: Cannot change incident state
de: Vorfallsstatus kann nicht geändert werden
es: No es posible cambiar incidente state

source: Resolve Incident
de: Vorfall lösen
es: Resolver incidente

source: Are you sure you want to resolve this incident? All linked alarms will also be resolved.
de: Möchten Sie diesen Vorfall wirklich lösen? Alle verknüpften Alarme werden ebenfalls gelöst.
es: ¿Está seguro de que desea resolver este incidente? Todas las alarmas vinculadas también serán resueltas.

source: Close Incident
de: Vorfall schließen
es: Cerrar incidente

source: Are you sure you want to close this incident? All linked alarms will be terminated.
de: Möchten Sie diesen Vorfall wirklich schließen? Alle verknüpften Alarme werden beendet.
es: ¿Está seguro de que desea cerrar este incidente? Todas las alarmas vinculadas serán terminadas.

source: Adding incident comment
de: Vorfallskommentar wird hinzugefügt
es: Adding incidente comentario

source: Cannot add comment
de: Kommentar kann nicht hinzugefügt werden
es: No es posible agregar el comentario

source: Incident [%d]
de: Vorfall [%d]
es: Incidente [%d]

source: Invalid incident id
de: Ungültige Vorfalls-ID
es: ID de incidente no válido

source: Acknowledged (sticky)
de: Bestätigt (dauerhaft)
es: Reconocida (permanente)

source: &Create incident...
de: &Vorfall erstellen...
es: &Crear incidente...

source: Add co&mment...
de: Ko&mmentar hinzufügen...
es: Agregar co&mentario...

source: Loading incidents
de: Vorfälle werden geladen
es: Cargando incidents

source: Cannot load incidents
de: Vorfälle können nicht geladen werden
es: No es posible cargar incidents

source: Creating incident
de: Vorfall wird erstellt
es: Creando incidente

source: Cannot create incident
de: Vorfall kann nicht erstellt werden
es: No es posible crear incidente

source: Resolve Incidents
de: Vorfälle lösen
es: Resolver incidentes

source: Are you sure you want to resolve selected incident(s)? All linked alarms will also be resolved.
de: Möchten Sie die ausgewählten Vorfälle wirklich lösen? Alle verknüpften Alarme werden ebenfalls gelöst.
es: ¿Está seguro de que desea resolver los incidentes seleccionados? Todas las alarmas vinculadas también serán resueltas.

source: Resolving incidents
de: Vorfälle werden gelöst
es: Resolviendo incidents

source: Cannot resolve incident
de: Vorfall kann nicht gelöst werden
es: No es posible resolver el incidente

source: Close Incidents
de: Vorfälle schließen
es: Cerrar incidentes

source: Are you sure you want to close selected incident(s)?
de: Möchten Sie die ausgewählten Vorfälle wirklich schließen?
es: ¿Está seguro de que desea cerrar los incidentes seleccionados?

source: Closing incidents
de: Vorfälle werden geschlossen
es: Cerrando incidents

source: Cannot close incident
de: Vorfall kann nicht geschlossen werden
es: No es posible cerrar el incidente

source: Asset Changes
de: Asset-Änderungen
es: Activo Changes

source: Asset changes
de: Asset-Änderungen
es: Activo changes

source: Audit
es: Auditoría

source: Maintenance Journal
de: Wartungsjournal
es: Mantenimiento Journal

source: Maintenance journal
de: Wartungsjournal
es: Mantenimiento journal

source: Notifications
de: Benachrichtigung
es: Notificaciones

source: Server Action Executions
de: Server-Aktionsausführungen
es: Servidor Acción Executions

source: SNMP Traps
es: Traps SNMP

source: SNMP traps
es: Traps SNMP

source: Windows Events
de: Windows-Ereignisse
es: Windows Eventos

source: Windows events
de: Windows-Ereignisse
es: Windows eventos

source: Event type
de: Ereignistyp
es: Evento tipo

source: Event ID
de: Ereignis-ID
es: Evento ID

source: Rule ID
de: Regel-ID
es: Regla ID

source: SQL Query
de: SQL-Abfrage
es: SQL Consulta

source: Windows Event Log Record Details
de: Windows-Ereignisprotokoll-Datensatzdetails
es: Windows Evento Registro Record Detalles

source: Details
es: Detalles

source: Time
de: Zeit
es: Hora

source: Opening server log "%s"
de: Serverprotokoll "%s" wird geöffnet
es: Abriendo servidor registro "%s"

source: Cannot open server log "%s"
de: Serverprotokoll "%s" kann nicht geöffnet werden
es: No es posible abrir el registro del servidor "%s"

source: &Execute query
de: &Abfrage ausführen
es: &Ejecutar consulta

source: &Clear filter
de: &Filter bereinigen
es: &Limpiar filtro

source: Get &more data
de: &Mehr Informationen
es: Obtener &more datos

source: Show S&QL query...
de: S&QL-Abfrage anzeigen...
es: Mostrar S&QL consulta...

source: Querying server log "%s"
de: Serverprotokoll "%s" wird abgefragt
es: Consultando servidor registro "%s"

source: Cannot query server log "%s"
de: Serverprotokoll "%s" kann nicht abgefragt werden
es: No es posible consultar el registro del servidor "%s"

source: Getting log record details
de: Protokolldatensatz-Details werden abgerufen
es: Getting registro record detalles

source: Cannot get details for selected record
de: Details für ausgewählten Datensatz können nicht abgerufen werden
es: No es posible obtener detalles para seleccionado record

source: Getting SQL query
de: SQL-Abfrage wird abgerufen
es: Getting SQL consulta

source: Cannot get SQL query
de: SQL-Abfrage kann nicht abgerufen werden
es: No es posible obtener SQL consulta

source: Failed to load filter
de: Filter konnte nicht geladen werden
es: Error al carga filtro

source: Logs
de: Log
es: Registros

source: Ignored
de: Ignoriert
es: Ignorado

source: Agent
es: Agente

source: Client
es: Cliente

source: Remote Server
es: Remoto Servidor

source: Windows Event
de: Windows-Ereignis
es: Windows Evento

source: Create
de: Erstellen
es: Crear

source: Link
de: Verknüpfung
es: Enlace

source: Unlink
de: Verknüpfung aufheben
es: Desvincular

source: Update
de: Aktualisieren
es: Actualizar

source: IS
de: Entspricht
es: ES

source: IS NOT
de: Entspricht nicht
es: NO ES

source: &AND condition
de: &UND-Bedingung
es: &Y condición

source: &OR condition
de: &ODER-Bedingung
es: &O condición

source: OR
de: ODER
es: O

source: Add column
de: Spalte hinzufügen
es: Agregar columna

source: BETWEEN
de: ZWISHCEN
es: ENTRE

source: EQUAL
de: GLEICH
es: IGUAL

source: NOT EQUAL
de: UNGLEICH
es: NO IGUAL

source: and
de: und
es: y

source: NOT WITHIN
de: NICHT INNERHALBT
es: NO DENTRO DE

source: WITHIN
de: INNERHALB
es: DENTRO DE

source: ABOVE
de: DARUEBER
es: SUPERIOR A

source: BELOW
de: DARUNTER
es: INFERIOR A

source: LIKE
de: Ähnlich
es: COMO

source: NOT LIKE
de: Nicht ähnlich
es: NO COMO

source: AFTER
de: DANACH
es: DESPUÉS DE

source: BEFORE
de: DAVOR
es: ANTES DE

source: TODAY
de: HEUTE
es: HOY

source: Syslog parser
es: Analizador de syslog

source: Windows Event Log parser
de: Windows-Ereignisprotokoll-Parser
es: Analizador del registro de eventos de Windows

source: Add Macro
de: Makro hinzufügen
es: Agregar macro

source: Edit Macro
de: Macro bearbeiten
es: Editar macro

source: Get "%1" log parser rules
de: "%1"-Protokoll-Parser-Regeln abrufen
es: Obtener reglas del analizador de registro "%1"

source: Cannot get "%1" log parser rules from server
de: Logparser-Regeln "%1" können nicht vom Server abgerufen werden
es: No es posible obtener "%1" registro analizador reglas de servidor

source: %s Parser
es: Analizador %s

source: Confirm Refresh
de: Aktualisierungsbestätigungung
es: Confirmar actualización

source: This will destroy all unsaved changes. Are you sure?
de: Alle ungespeicherten Inhalte werden verworfen. Möchten Sie fortfahren?
es: Esto destruirá todos los cambios sin guardar. ¿Está seguro?
