Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Cannot unlink alarm from helpdesk ticket
de: Der Alarm konnte nicht vom Helpdesk Ticket entfernt werden
es: No es posible desvincular alarma de mesa de ayuda ticket

source: Create incident
de: Vorfall erstellen
es: Crear incidente

source: Incident #%d created successfully
de: Vorfall #%d erfolgreich erstellt
es: Incidente #%d creado exitosamente

source: Create Incident
de: Vorfall erstellen
es: Crear incidente

source: Cannot create incident from alarm
de: Vorfall kann nicht aus Alarm erstellt werden
es: No es posible crear incidente de alarma

source: Querying AI assistant
de: KI-Assistent wird abgefragt
es: Consultando Asistente de IA

source: Cannot query AI assistant
de: KI-Assistent kann nicht abgefragt werden
es: No es posible consultar al asistente de IA

source: Adding alarm comment
de: Alarmkommentar wird hinzugefügt
es: Adding comentario de alarma

source: (closed)
de: (geschlossen)
es: (cerrado)

source: Asset management schema
de: Asset-Verwaltungsschema
es: Activo gestión esquema

source: Assets
es: Activos

source: &Link to...
de: &Verknüpfen mit...
es: &Vincular a...

source: Asset "%s" already linked to object "%s". Are you sure you want to link it another object?
de: Asset "%s" ist bereits mit Objekt "%s" verknüpft. Möchten Sie es wirklich mit einem anderen Objekt verknüpfen?
es: El activo "%s" ya está vinculado al objeto "%s". ¿Está seguro de que desea vincularlo a otro objeto?

source: Confirm Link
de: Verknüpfung bestätigen
es: Confirm Enlace

source: "%s" object already linked to "%s" asset. Are you sure you want to link it another asset?
de: Objekt "%s" ist bereits mit Asset "%s" verknüpft. Möchten Sie es wirklich mit einem anderen Asset verknüpfen?
es: El objeto "%s" ya está vinculado al activo "%s". ¿Está seguro de que desea vincularlo a otro activo?

source: Linking asset "{0}" to object "{1}"
de: Asset "{0}" wird mit Objekt "{1}" verknüpft
es: Vinculando activo "{0}" a objeto "{1}"

source: {0} "{1}" successfully linked with asset "{2}"
de: {0} "{1}" erfolgreich mit Asset "{2}" verknüpft
es: {0} "{1}" exitosamente vinculado con activo "{2}"

source: Cannot link asset "{0}"
de: Asset "{0}" kann nicht verknüpft werden
es: No es posible enlace activo "{0}"

source: &Link to asset...
de: Mit Asset &verknüpfen...
es: &Vincular a activo...

source: Object "%s" already linked to asset "%s". Are you sure you want to link it another asset?
de: Objekt "%s" ist bereits mit Asset "%s" verknüpft. Möchten Sie es wirklich mit einem anderen Asset verknüpfen?
es: El objeto "%s" ya está vinculado al activo "%s". ¿Está seguro de que desea vincularlo a otro activo?

source: &Unlink
de: &Verknüpfung aufheben
es: &Desvincular

source: Unlink Asset
de: Asset-Verknüpfung aufheben
es: Unlink Activo

source: Asset "{0}" will be unlinked. Are you sure?
de: Die Verknüpfung von Asset "{0}" wird aufgehoben. Sind Sie sicher?
es: El activo "{0}" será desvinculado. ¿Está seguro?

source: {0} assets will be uninked. Are you sure?
de: Die Verknüpfung von {0} Assets wird aufgehoben. Sind Sie sicher?
es: {0} activos serán desvinculados. ¿Está seguro?

source: Unlinking assets
de: Asset-Verknüpfungen werden aufgehoben
es: Unlinking activos

source: Assets unlinked
de: Asset-Verknüpfungen aufgehoben
es: Activos unlinked

source: Cannot unlink asset
de: Asset-Verknüpfung kann nicht aufgehoben werden
es: No es posible desvincular el activo

source: &Unlink from asset
de: Verknüpfung von Asset &aufheben
es: &desvincular de activo

source: Asset will be unlinked from "{0}". Are you sure?
de: Die Verknüpfung des Assets von "{0}" wird aufgehoben. Sind Sie sicher?
es: El activo será desvinculado de "{0}". ¿Está seguro?

source: {0} objects will be uninked from assets. Are you sure?
de: Die Verknüpfung von {0} Objekten von Assets wird aufgehoben. Sind Sie sicher?
es: {0} objetos serán desvinculados de los activos. ¿Está seguro?

source: Create Asset
de: Asset erstellen
es: Crear Activo

source: * denotes mandatory fields
de: * bezeichnet Pflichtfelder
es: * indica campos obligatorios

source: Edit Asset Attribute
de: Asset-Attribut bearbeiten
es: Edit Atributo de activo

source: Display name
de: Anzeigename
es: Nombre para mostrar

source: Please select at least one attribute
de: Bitte mindestens ein Attribut auswählen
es: Por favor seleccionar en least one atributo

source: Auto Fill Script
de: Automatisches Ausfüllskript
es: Script de autocompletado

source: Variables: $object object associated with this asset $node node associated with this asset or null $asset current asset object $name updated property name $value current property value $enumValues array with possible enum values Return value: new value for asset property
de: Variablen: $object mit diesem Asset verknüpftes Objekt $node mit diesem Asset verknüpfter Knoten oder null $asset aktuelles Asset-Objekt $name aktualisierter Eigenschaftsname $value aktueller Eigenschaftswert $enumValues Array mit möglichen Enum-Werten Rückgabewert: neuer Wert für Asset-Eigenschaft
es: Variables: $object objeto asociado con este activo $node nodo asociado con este activo o null $asset objeto activo actual $name nombre de propiedad actualizado $value valor de propiedad actual $enumValues array con valores de enumeración posibles Valor de retorno: nuevo valor para la propiedad del activo

source: Enum Values
de: Aufzählungswerte
es: Enum Valores

source: Value
de: Wert
es: Valor

source: Data type
de: Datentyp
es: Tipo de datos

source: Maximum length
de: Maximale Länge
es: Máximo length

source: Maximum value
de: Maximum Wert
es: Valor máximo

source: Minimum length
de: Minimale Länge
es: Mínimo length

source: Minimum value
de: Minimum Wert
es: Valor mínimo

source: System type
de: Systemtyp
es: Sistema tipo

source: Use limits
de: Grenzwerte verwenden
es: Usar límites

source: &Mandatory
de: &Pflichtfeld
es: O&bligatorio

source: &Unique
de: &Eindeutig
es: Ú&nico

source: &Hidden
de: &Versteckt
es: &Oculto

source: Minumun can't be lesst than maximum
de: Minimum darf nicht kleiner als Maximum sein
es: Minumun can't be lesst than máximo

source: Name can't be empty
de: Name darf nicht leer sein
es: El nombre no puede estar vacío

source: Name should be unique
de: Name sollte eindeutig sein
es: Nombre debe ser único

source: Name should be NXSL compliant
de: Name sollte NXSL-konform sein
es: Nombre debe ser NXSL compatible

source: Asset Management Schema
de: Asset-Verwaltungsschema
es: Activo Gestión Esquema

source: Data Type
de: Typ
es: Tipo

source: Display Name
de: Anzeigename
es: Mostrar Nombre

source: Mandatory
de: Pflichtfeld
es: Obligatorio

source: Autofill
de: Automatisch ausfüllen
es: Autocompletado

source: Hidden
de: Versteckt
es: Oculto

source: Range max
de: Bereich max
es: Rango max

source: Range min
de: Bereich min
es: Rango min

source: Unique
de: Eindeutig
es: Único

source: &New attribute...
de: &Neues Attribut...
es: &Nuevo atributo...

source: Delete Attribute
de: Attribut löschen
es: Eliminar Atributo

source: Selected attributes will be deleted. Are you sure?
de: Die ausgewählten Attribute werden gelöscht. Sind Sie sicher?
es: Los atributos seleccionados serán eliminados. ¿Está seguro?

source: Updating asset management schema
de: Asset-Verwaltungsschema wird aktualisiert
es: Actualizando activo gestión esquema

source: Cannot update asset management schema
de: Asset-Verwaltungsschema kann nicht aktualisiert werden
es: No es posible actualizar el esquema de gestión de activos

source: Asset
es: Activo

source: &Hide empty columns
de: &Leere Spalten verbergen
es: &Ocultar columnas vacías

source: Property
de: Eigenschaft
es: Propiedad

source: The following mandatory properties are not set: {0}
de: Die folgenden obligatorischen Eigenschaften sind nicht gesetzt: {0}
es: Las siguientes propiedades obligatorias no están configuradas: {0}

source: &Add
de: &Hinzufügen
es: &Agregar

source: Add
de: Hinzufügen
es: Agregar

source: Adding asset property
de: Asset-Eigenschaft wird hinzugefügt
es: Adding propiedad del activo

source: Cannot add asset property
de: Asset-Eigenschaft kann nicht hinzugefügt werden
es: No es posible agregar la propiedad del activo

source: Updating asset property
de: Asset-Eigenschaft wird aktualisiert
es: Actualizando propiedad del activo

source: Cannot update asset property
de: Asset-Eigenschaft kann nicht aktualisiert werden
es: No es posible actualizar la propiedad del activo

source: Delete Property
de: Eigenschaft löschen
es: Eliminar Propiedad

source: Selected properties will be deleted. Are you sure?
de: Die ausgewählten Eigenschaften werden gelöscht. Sind Sie sicher?
es: Las propiedades seleccionadas serán eliminadas. ¿Está seguro?

source: Deleting asset property
de: Asset-Eigenschaft wird gelöscht
es: Eliminando propiedad del activo

source: Cannot delete asset property
de: Asset-Eigenschaft kann nicht gelöscht werden
es: No es posible eliminar propiedad del activo

source: String
es: Cadena

source: Integer
es: Entero

source: Number
de: Nummer
es: Número

source: Boolean
es: Booleano

source: Enum
de: Aufzählung
es: Enumeración

source: MAC address
de: MAC-Adresse
es: Dirección MAC

source: Object reference
de: Objektreferenz
es: Objeto reference

source: Date
de: Datum
es: Fecha

source: Serial
de: Seriennummer
es: Serie

source: Vendor
de: Lieferant
es: Proveedor

source: Model
de: Modell
es: Modelo

source: This property is mandatory
de: Diese Eigenschaft ist obligatorisch
es: este propiedad es obligatoria

source: Value is too short
de: Wert ist zu kurz
es: Valor es demasiado corto

source: Value is too long
de: Wert ist zu lang
es: Valor es demasiado largo

source: Invalid UUID
de: Ungültige UUID
es: UUID no válido

source: Business Services
de: Geschäftsdienste
es: Servicios de negocio

source: Create Business Service Prototype
de: Geschäftsdienst-Prototyp erstellen
es: Crear prototipo de servicio de negocio

source: Instance discovery type
de: Instanzerkennungstyp
es: Descubrimiento de instancias tipo

source: DCI threshold
de: DCI-Schwellenwert
es: DCI umbral

source: Object status
de: Objektstatus
es: Estado del objeto

source: Create Business Service Check
de: Geschäftsdienst-Prüfung erstellen
es: Crear Negocio Servicio Verificación

source: Edit Business Service Check
de: Geschäftsdienst-Prüfung bearbeiten
es: Edit Negocio Servicio Verificación

source: Check type
de: Prüfungstyp
es: Tipo de verificación

source: Status threshold
de: Statusschwellenwert
es: Estado umbral

source: Default
de: Standard
es: Predeterminado

source: Data collection item
de: Datenersassungselement
es: Datos collection elemento

source: Check script
de: Prüfskript
es: Comprobar script

source: Object to check
de: Zu prüfendes Objekt
es: Objeto a verificar

source: Related object
de: Zugehöriges Objekt
es: Related objeto

source: DCI Auto Bind
de: DCI Automatische Bindung
es: Auto-enlace de DCI

source: Status Threashold
de: Statusschwellenwert
es: Estado Threashold

source: Filtering script
de: Filterskript
es: Script de filtrado

source: Update auto-bind filter
de: Automatischen Verbindungsfilter aktualisieren
es: Actualizar filtro de auto-enlace

source: Cannot change DCI automatic bind options for business service
de: DCI-Automatische-Bindungsoptionen für Geschäftsdienst können nicht geändert werden
es: No es posible cambiar las opciones de auto-enlace de DCI para el servicio de negocio

source: Agent List
de: Agent Liste
es: Lista de agentes

source: Agent Table
de: Agent Tabelle
es: Tabla del agente

source: Instance Discovery
de: Instanzentdeckung
es: Descubrimiento de instancias

source: Instance discovery method
de: Instanzermittlungsmethode
es: Método de descubrimiento de instancias

source: Instance discovery filter script
de: Instanzermittlungsfilterskript
es: Descubrimiento de instancias script de filtrado

source: Discovery data
de: Ermittlungsdaten
es: Descubrimiento datos

source: List name
de: Listenname
es: Lista nombre

source: Table name
de: Tabellenname
es: Tabla nombre

source: Base SNMP OID
es: OID SNMP base

source: Web service request
de: Webdienst-Anfrage
es: Servicio web solicitud

source: Object name
de: Objektname
es: Nombre del objeto

source: Target
de: Ziel
es: Destino

source: Pattern
de: Muster
es: Patrón

source: Modify instance discovery for busines service prototype %s
de: Instanzerkennung für Geschäftsdienst-Prototyp %s ändern
es: Modificar descubrimiento de instancias para busines servicio prototipo %s

source: Cannot modify instance discovery
de: Instanzerkennung kann nicht geändert werden
es: No es posible modificar descubrimiento de instancias

source: Object Auto Bind
de: Objekt automatische Bindung
es: Auto-enlace de objeto

source: Cannot change business service objects automatic bind options
de: Automatische Bindungsoptionen für Geschäftsdienstobjekte können nicht geändert werden
es: No es posible cambiar las opciones de auto-enlace de objetos del servicio de negocio

source: Availability
de: Verfügbarkeit
es: Disponibilidad

source: Today
de: Heute
es: Hoy

source: Yesterday
de: Gestern
es: Ayer

source: This week
de: Diese Woche
es: Esta semana

source: Last week
de: Letzte Woche
es: Semana pasada

source: This month
de: Diesen Monat
es: Este mes

source: Last month
de: Letzter Monat
es: Mes pasado

source: This year
de: Dieses Jahr
es: Este año

source: Last year
de: Letztes Jahr
es: Año pasado

source: Uptime
de: Betriebszeit
es: Tiempo de actividad

source: Downtime
de: Ausfallzeit
es: Tiempo de inactividad

source: Check ID
de: Prüfungs-ID
es: ID de verificación

source: Closed
de: Geschlossen
es: Cerrado

source: Service
de: Dienst
es: Servicio

source: Getting business service availability
de: Geschäftsdienst-Verfügbarkeit wird abgerufen
es: Getting servicio de negocio disponibilidad

source: Cannot get availability for business service {0}
de: Verfügbarkeit für Geschäftsdienst {0} kann nicht abgerufen werden
es: No es posible obtener disponibilidad para servicio de negocio {0}

source: Reading business service tickets
de: Geschäftsdienst-Tickets werden gelesen
es: Leyendo servicio de negocio tickets

source: Cannot get tickets for business service {0}
de: Tickets für Geschäftsdienst {0} können nicht abgerufen werden
es: No es posible obtener tickets para servicio de negocio {0}

source: Checks
de: Prüfungen
es: Verificaciones

source: Object
de: Objekt
es: Objeto

source: Origin
de: Ursprung
es: Origen

source: Get business service checks
de: Geschäftsdienst-Prüfungen abrufen
es: Obtener servicio de negocio checks

source: Cannot get checks for business service {0}
de: Prüfungen für Geschäftsdienst {0} können nicht abgerufen werden
es: No es posible obtener checks para servicio de negocio {0}

source: &Create new
de: &Neu erstellen
es: &Crear nuevo

source: &Duplicate
de: &Duplizieren
es: &Duplicar

source: Go to &object
de: Zu &Objekt gehen
es: Ir al &objeto

source: Do you really want to delete selected check?
de: Möchten Sie die ausgewählte Prüfung wirklich löschen?
es: ¿Realmente desea eliminar seleccionado verificación?

source: Delete business service check
de: Geschäftsdienst-Prüfung löschen
es: Eliminar servicio de negocio verificación

source: Cannot delete business service check
de: Geschäftsdienst-Prüfung kann nicht gelöscht werden
es: No es posible eliminar servicio de negocio verificación

source: Duplicate business service check
de: Geschäftsdienst-Prüfung duplizieren
es: Duplicar servicio de negocio verificación

source: Cannot duplicate business service check
de: Geschäftsdienst-Prüfung kann nicht dupliziert werden
es: No es posible duplicar la verificación del servicio de negocio

source: Update business service check
de: Geschäftsdienst-Prüfung aktualisieren
es: Actualizar verificación de servicio de negocio

source: Cannot update business service check
de: Geschäftsdienst-Prüfung kann nicht aktualisiert werden
es: No es posible actualizar la verificación del servicio de negocio

source: Create business service check
de: Geschäftsdienst-Prüfung erstellen
es: Crear servicio de negocio verificación

source: Cannot create business service check
de: Geschäftsdienst-Prüfung kann nicht erstellt werden
es: No es posible crear servicio de negocio verificación

source: Resolve DCI names
de: DCI-Namen auflösen
es: Resolver nombres DCI

source: Cannot resolve DCI names
de: DCI-Namen können nicht aufgelöst werden
es: No es posible resolver nombres DCI

source: Synchronize objects
de: Objekte synchronisieren
es: Sincronizar objetos

source: Failed to sync objects
de: Objekte konnten nicht synchronisiert werden
es: Error al sync objetos

source: OK
es: Aceptar

source: Degraded
de: Beeinträchtigt
es: Degradado

source: &Assign to object...
de: Objekt &zuweisen...
es: &Assign a objeto...

source: Assigning dashboard
de: Dashboard wird zugewiesen
es: Assigning panel

source: Cannot assign dashboard
de: Dashboard kann nicht zugewiesen werden
es: No es posible asignar el panel

source: Clone as &dashboard...
de: Als &Dashboard klonen...
es: Clonar as &panel...

source: This instance of a template dashboard will be cloned as a regular Dashboard. Continue?
de: Diese Instanz eines Vorlagen-Dashboards wird als reguläres Dashboard geklont. Fortfahren?
es: Esta instancia de un panel de plantilla será clonada como un panel regular. ¿Continuar?

source: Dashboard
es: Consola

source: Cloning dashboard
de: Dashboard wird geklont
es: Clonando panel

source: Cannot clone dashboard {0}
de: Dashboard {0} kann nicht geklont werden
es: No es posible clonar el panel {0}

source: Clone as dashboard &template...
de: Als Dashboard-&Vorlage klonen...
es: Clonar as panel &plantilla...

source: Dashboard Template
de: Dashboard-Vorlage
es: Plantilla de panel

source: Dashboard Element Properties
de: Dashboard-Element-Eigenschaften
es: Elemento del panel Propiedades

source: Import dashboard
de: Dashboard importieren
es: Importar consola

source: Invalid format of dashboard definition file
de: Ungültiges Format der Dashboard-Definitionsdatei
es: Formato inválido del fichero de definición del panel

source: Cannot import dashboard %s
de: Dashboard %s kann nicht importiert werden
es: No es posible importar el panel %s

source: Dashboards
de: Dashboard
es: Paneles

source: &Charts
de: &Diagramme
es: &Gráficos

source: Line chart
de: Liniendiagramm
es: Gráfico de líneas

source: Bar chart
de: Balkendiagramm
es: Gráfico de barras

source: Pie chart
de: Kreisdiagramm
es: Gráfico circular

source: Gauge chart
de: Messgerät-Diagramm
es: Gauge gráfico

source: Bar chart for table DCI
de: Balkendiagramm für Tabellen-DCI
es: Bar gráfico para tabla DCI

source: Pie chart for table DCI
de: Kreisdiagramm für Tabellen-DCI
es: Pie gráfico para tabla DCI

source: Scripted bar chart
de: Skriptgesteuertes Balkendiagramm
es: Gráfico de barras con script

source: Scripted pie chart
de: Skriptgesteuertes Kreisdiagramm
es: Gráfico circular con script

source: Status chart
de: Statusdiagramm
es: Estado gráfico

source: Availability chart
de: Verfügbarkeitsdiagramm
es: Disponibilidad gráfico

source: &Tables
de: &Tabellen
es: &Tablas

source: Alarm viewer
de: Alarmanzeige
es: Alarma viewer

source: Table value
de: Tabellenwert
es: Valor de la tabla

source: DCI summary table
de: DCI-Zusammenfassungstabelle
es: DCI resumen tabla

source: Object query
de: Objektabfrage
es: Consulta de objeto

source: &Maps
de: &Karten
es: Mapas

source: Network map
de: Netzwerkkarte
es: Mapa de red

source: Service components map
de: Dienstkomponentenkarte
es: Componente de servicios mapa

source: Status map
de: Statuskarte
es: Mapa de estado

source: Geo map
de: Geo-Karte
es: Geo mapa

source: M&onitors
de: M&onitore
es: M&onitores

source: &Event monitor
de: &Ereignismonitor
es: &Monitor de eventos

source: &File monitor
de: &Dateimonitor
es: &Monitor de ficheros

source: SNMP &trap monitor
es: Monitor de &traps SNMP

source: &Syslog monitor
es: Monitor de &syslog

source: &Others
de: &Andere
es: &Otros

source: Status indicator
de: Statusanzeige
es: Indicador de estado

source: Port view
de: Port-Ansicht
es: Puerto vista

source: Rack diagram
de: Rack-Diagramm
es: Diagrama de rack

source: Object tools
de: Objekttools
es: Herramientas de objeto

source: &Dashboard
es: Panel

source: &Web page
de: &Webseite
es: Página &web

source: &Label
de: &Beschriftung
es: Etiqueta

source: &Separator
de: &Trennzeichen
es: Separador

source: &Import...
de: &Importieren...
es: &Importar...

source: Invalid import file
de: Ungültige Importdatei
es: El fichero a importar no es válido

source: Cannot import dashboard object "%s"
de: Dashboard-Objekt "%s" kann nicht importiert werden
es: No es posible importar el objeto del panel "%s"

source: Edit Element JSON
de: Element-JSON bearbeiten
es: Edit Elemento JSON

source: JSON configuration
de: JSON-Konfiguration
es: JSON configuración

source: Edit Property
de: Eigenschaft bearbeiten
es: Edit Propiedad

source: Please enter valid property name!
de: Bitte gültigen Eigenschaftsnamen eingeben!
es: ¡Por favor introduzca un nombre de propiedad válido!

source: Edit Tool
de: Werkzeug bearbeiten
es: Edit Herramienta

source: Tool
de: Werkzeug
es: Herramienta

source: ID Mapping Editor
de: ID-Vergleichseditor
es: Editor de Coincidencias

source: Please check that source objects and data collection items correctly mapped to destination system. Incorrect mappings can be changed by selecting "Map to..." from appropriate item's context menu. When done, press "OK" to continue dashboard import or "Cancel" to cancel import process.
de: Bitte überprüfen Sie, ob Quellobjekte und Datenerfassungselemente korrekt dem Zielsystem zugeordnet sind. Falsche Zuordnungen können geändert werden, indem Sie "Zuordnen zu..." aus dem Kontextmenü des entsprechenden Elements auswählen. Wenn fertig, drücken Sie "OK", um den Dashboard-Import fortzusetzen, oder "Abbrechen", um den Importvorgang abzubrechen.
es: Verifique que los objetos de origen y los elementos de recolección de datos estén correctamente mapeados al sistema de destino. Los mapeos incorrectos se pueden cambiar seleccionando "Mapear a..." desde el menú contextual del elemento correspondiente. Cuando haya terminado, presione "Aceptar" para continuar la importación del panel o "Cancelar" para cancelar el proceso de importación.

source: Match ID
es: ID Encontrado

source: Match Name
es: Nombre Encontrado

source: Original ID
es: ID Original

source: Original Name
de: Ursprünglicher Name
es: Original Nombre

source: &Map to...
de: &Vergleich mit...
es: &Enlazar con...

source: Target object must be of same class as source object.
de: Zielobjekt muss dieselbe Klasse wie das Quellobjekt haben.
es: Destino objeto debe ser de same class as origen objeto.

source: Get DCI information from node
de: DCI-Informationen werden für den Knoten abgerufen
es: Obtener información del DCI del nodo

source: Cannot get DCI information from node
es: No es posible obtener información del DCI del nodo

source: Matching Errors
de: Fehler vergleichen
es: Errores de Coincidencia

source: Not all elements was matched correctly to destination system. Imported dashboard will not behave correctly. Are you sure to continue dashboard import?
de: Nicht alle Elemente wurden korrekt an das Zielsystem übertragen. Das importierte Dashboard wird möglicherweise falsch dargestellt. Dashboard trotzdem importieren?
es: No todos los elementos han coincidido correctamente con el sistema destino. ¿Se desea importar la consola?

source: Import Dashboard
de: Dashboard importieren
es: Importar Consola

source: Import file
de: Importdatei
es: Importar fichero

source: All files
de: Alle Dateien
es: Todos los ficheros

source: XML files
de: XML-Dateien
es: XML ficheros

source: Cannot read dashboard definition (%s)
de: Dashboard-Definition (%s) kann nicht gelesen werden
es: No es posible leer la definición del panel (%s)
