Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Cancelling package deployment jobs
de: Paketbereitstellungsaufträge werden abgebrochen
es: Cancelando despliegue de paquetes trabajos

source: Cannot cancel package deployment job
de: Paketbereitstellungsauftrag kann nicht abgebrochen werden
es: No es posible cancel despliegue de paquetes trabajo

source: &Upload to server...
de: &Auf Server hochladen...
es: &Cargar al servidor...

source: &Remove
de: &Entfernen
es: &Eliminar

source: Load package list
de: Paketliste laden
es: Cargar lista de paquetes

source: Cannot get package list from server
de: Pakteliste konnte nicht vom Server abgeurfen werden
es: No es posible recuperar la lista de paquetes del servidor

source: Select Package File
de: Paketdatei auswählen
es: Seleccionar el Fichero de Paquete

source: Debian Binary Package
de: Debian-Binärpaket
es: Debian Binary Paquete

source: Executable
de: Ausführbar
es: Ejecutable

source: NetXMS Agent Package
de: NetXMS-Agent-Paket
es: NetXMS Paquete del agente

source: Windows Installer Package
de: Windows Installer-Paket
es: Windows Installer Paquete

source: Windows Installer Patch
es: Parche del instalador de Windows

source: Compressed TAR Archive
de: Komprimiertes TAR-Archiv
es: Archivo TAR comprimido

source: NetXMS Package Info
de: NetXMS Paketinformationen
es: Información del Paquete NetXMS

source: RPM Package
de: RPM-Paket
es: RPM Paquete

source: Windows Update Package
de: Windows Update-Paket
es: Paquete de Windows Actualizar

source: ZIP Archive
de: ZIP-Archiv
es: Archivo ZIP

source: All Files
de: Alle Dateien
es: Todos los ficheros

source: Install package
de: Paket installieren
es: Instalando paquete

source: Upload package file
de: Paketdatei hochladen
es: Cargando fichero de paquetes

source: Cannot install package
de: Paket konnte nicht installiert werden
es: No es posible instalar el paquete

source: Cannot open package information file:
de: Paketinformationsdatei konnte nicht geöffnet werden:
es: No es posible abrir el fichero de información del paquete:

source: Are you sure you wish to delete selected packages?
de: Sind Sie sich sicher, dass Sie die ausgewählten Pakete löschen wollen?
es: ¿Eliminar los paquetes seleccionados?

source: Confirm Package Delete
de: Paketlöschung bestätigen
es: Confirmar la Eliminación del Paquete

source: Delete agent packages
de: Agentenpakete Löschen
es: Eliminar Paquetes

source: Cannot delete package from server
de: Paket konnte nicht vom Server gelöscht werden
es: No es posible eliminar paquetes del servidor

source: Filter
es: Filtro

source: Configuration file
de: Konfigurationsdatei
es: Fichero de configuración

source: There are unsaved changes to configuration file. Do you want to save them?
de: Es gibt nicht gespeicherte Änderungen an der Konfigurationsdatei. Möchten Sie diese speichern?
es: Hay cambios sin guardar en el fichero de configuración. ¿Desea guardarlos?

source: Loading stored agent configuration
de: Gespeicherte Agentkonfiguration wird geladen
es: Cargando almacenada configuración del agente

source: Cannot load stored agent configuration
de: Gespeicherte Agentkonfiguration kann nicht geladen werden
es: No es posible cargar la configuración almacenada del agente

source: Agent Tunnels
de: Agent Tunnel
es: Túneles del agente

source: Channels
de: Kanäle
es: Canales

source: Hostname
es: Nombre de equipo

source: IP address
de: IP-Adresse
es: Dirección IP

source: State
de: Beschaffenheit
es: Estado

source: System name
es: Sistema nombre

source: Agent version
es: Versión del agente

source: Hardware ID
es: ID de hardware

source: Serial number
de: Seriennummer
es: Número de serie

source: System information
de: Systeminformationen
es: Sistema información

source: Agent ID
es: ID del agente

source: Agent proxy
es: Agente proxy

source: SNMP proxy
es: Proxy SNMP

source: SNMP trap proxy
es: Proxy de traps SNMP

source: Syslog proxy
es: Proxy de syslog

source: User agent
es: Usuario agente

source: Certificate expiration
de: Zertifikatsablauf
es: Certificado expiration

source: Connection time
de: Verbindungszeit
es: Conexión time

source: Subscribing to tunnel change notifications
de: Tunnel-Änderungsbenachrichtigungen werden abonniert
es: Suscribiendo a notificaciones de cambio de túnel

source: Cannot subscribe to tunnel change notifications
de: Tunnel-Änderungsbenachrichtigungen können nicht abonniert werden
es: No es posible suscribirse a cambio de túnel notificaciones

source: Unsubscribing from tunnel change notifications
de: Tunnel-Änderungsbenachrichtigungen werden abgemeldet
es: Cancelando suscripción de notificaciones de cambio de túnel

source: &Create node and bind...
de: &Knoten erstellen und binden...
es: &Crear nodo y enlazar...

source: &Bind to...
de: &Binden an...
es: &Enlazar con...

source: &Unbind
de: &Lösen
es: &Desenlazar

source: Hide tunnels without proxy function
de: Tunnel ohne Proxy-Funktion verbergen
es: Ocultar túneles without proxy function

source: Hide tunnels without user agent
de: Tunnel ohne User-Agent verbergen
es: Ocultar túneles without usuario agente

source: Get list of active agent tunnels
de: Liste der aktiven Agent-Tunnel abrufen
es: Obtener lista de túneles de agente activos

source: Cannot get list of active agent tunnels
de: Liste der aktiven Agent-Tunnel kann nicht abgerufen werden
es: No es posible obtener la lista de túneles de agente activos

source: Create new node and bind tunnel
de: Neuen Knoten erstellen und Tunnel binden
es: Crear nuevo nodo y enlazar túnel

source: Cannot create node and bind tunnel
de: Knoten kann nicht erstellt und Tunnel kann nicht gebunden werden
es: No es posible crear nodo y enlazar túnel

source: Bind tunnels
de: Tunnel binden
es: Vincular túneles

source: Cannot bind tunnel
de: Tunnel kann nicht gebunden werden
es: No es posible vincular el túnel

source: Selected tunnels will be unbound. Are you sure?
de: Die ausgewählten Tunnel werden gelöst. Sind Sie sicher?
es: Los túneles seleccionados serán desenlazados. ¿Está seguro?

source: Unbind Tunnel
de: Tunnel lösen
es: Desvincular túnel

source: Unbind tunnels
de: Tunnel lösen
es: Desvincular túneles

source: Cannot unbind tunnel
de: Tunnel kann nicht gelöst werden
es: No es posible desvincular el túnel

source: User Support Application Notifications
de: Benutzersupport-Anwendungsbenachrichtigungen
es: Usuario Soporte Aplicación Notificaciones

source: Created by
de: Erstellt von
es: Creado por

source: End time
de: Endzeit
es: Hora de finalización

source: Is recalled
de: Ist zurückgerufen
es: Es recuperado

source: Is startup
de: Ist Start
es: Es de inicio

source: Message
de: Nachricht
es: Mensaje

source: Objects
de: Objekte
es: Objetos

source: Start time
de: Startzeit
es: Hora de inicio

source: Show all &one time notifications
de: Alle &einmaligen Benachrichtigungen anzeigen
es: Mostrar all &one time notificaciones

source: Show all &scheduler notifications
de: Alle &geplanten Benachrichtigungen anzeigen
es: Mostrar all &scheduler notificaciones

source: Recall notification
de: Benachrichtigung zurückrufen
es: Recall notificación

source: Recall user support application notification
de: Benutzersupport-Anwendungsbenachrichtigung zurückrufen
es: Recall usuario soporte aplicación notificación

source: Cannot recall user support application notification
de: Benutzersupport-Anwendungsbenachrichtigung kann nicht zurückgerufen werden
es: No es posible recall usuario soporte aplicación notificación

source: Get list of user support application notifications
de: Liste der Benutzersupport-Anwendungsbenachrichtigungen abrufen
es: Obtener lista de usuario soporte aplicación notificaciones

source: Cannot get list of user support application notifications
de: Liste der Benutzersupport-Anwendungsbenachrichtigungen kann nicht abgerufen werden
es: No es posible obtener lista de usuario soporte aplicación notificaciones

source: Initializing
de: Initialisierung
es: Inicializando

source: Installing
de: Installation
es: Instalando

source: Pending
de: Ausstehend
es: Pendiente

source: Scheduled
de: Geplant
es: Planificado

source: Transferring file
de: Datei wird übertragen
es: Transferring fichero

source: Cancelled
de: Abgebrochen
es: Cancelado

source: Completed
de: Abgeschlossen
es: Completado

source: Failed
de: Fehlgeschlagen
es: Con Errores

source: Waiting for agent
de: Warten auf Agent
es: Esperando para agente

source: yes
de: ja
es: sí

source: Yes
de: Ja
es: Sí

source: Arguments
de: Argumente
es: Argumentos

source: AI assistant
de: KI-Assistent
es: Asistente de IA

source: AI messages
de: KI-Nachrichten
es: AI mensajes

source: AI Tasks
de: KI-Aufgaben
es: AI Tareas

source: Create AI Task
de: KI-Aufgabe erstellen
es: Crear AI Tarea

source: Edit AI Task
de: KI-Aufgabe bearbeiten
es: Edit AI Tarea

source: Prompt
es: Indicación

source: AI Assistant
de: KI-Assistent
es: Asistente de IA

source: AI Assistant - Incident #{0}
de: KI-Assistent - Vorfall #{0}
es: Asistente de IA - Incidente #{0}

source: &Clear chat
de: &Chat löschen
es: &Limpiar chat

source: AI Messages
de: KI-Nachrichten
es: AI Mensajes

source: Approving AI message
de: KI-Nachricht wird genehmigt
es: Approving AI mensaje

source: Cannot approve AI message
de: KI-Nachricht kann nicht genehmigt werden
es: No es posible aprobar el mensaje de IA

source: Rejecting AI message
de: KI-Nachricht wird abgelehnt
es: Rejecting AI mensaje

source: Cannot reject AI message
de: KI-Nachricht kann nicht abgelehnt werden
es: No es posible rechazar el mensaje de IA

source: Marking AI message as read
de: KI-Nachricht wird als gelesen markiert
es: Marking AI mensaje como leído

source: Cannot mark AI message as read
de: KI-Nachricht kann nicht als gelesen markiert werden
es: No es posible marcar el mensaje de IA como leído

source: Explanation
de: Erklärung
es: Explicación

source: Last Execution
de: Letzte Ausführung
es: Última ejecución

source: Next Execution
de: Nächste Ausführung
es: Próxima ejecución

source: Owner
de: Besitzer
es: Propietario

source: Loading AI tasks
de: KI-Aufgaben werden geladen
es: Cargando AI tareas

source: Cannot get list of AI tasks
de: Liste der KI-Aufgaben kann nicht abgerufen werden
es: No es posible obtener lista de AI tareas

source: Do you really want to delete selected tasks?
de: Möchten Sie die ausgewählten Aufgaben wirklich löschen?
es: ¿Realmente desea eliminar seleccionado tareas?

source: Delete AI agent tasks
de: KI-Agent-Aufgaben löschen
es: Eliminar AI agente tareas

source: Cannot delete AI agent task
de: KI-Agent-Aufgabe kann nicht gelöscht werden
es: No es posible eliminar AI agente tarea

source: Running
de: Wird ausgeführt
es: Ejecutando

source: Hello! I'm Iris, your AI assistant. I can help you with setting up your monitoring environment, day-to-day operations, and analyzing problems. Feel free to ask any questions!
de: Hallo! Ich bin Iris, Ihre KI-Assistentin. Ich kann Ihnen beim Einrichten Ihrer Überwachungsumgebung, bei täglichen Aufgaben und bei der Analyse von Problemen helfen. Stellen Sie gerne Fragen!
es: ¡Hola! Soy Iris, su asistente de IA. Puedo ayudarle con la configuración de su entorno de monitoreo, las operaciones del día a día y el análisis de problemas. ¡No dude en hacer cualquier pregunta!

source: Write a message...
de: Nachricht schreiben...
es: Escribir un mensaje...

source: Context:
de: Kontext:
es: Contexto:

source: None
de: Kein
es: Nada

source: Send
de: Senden
es: Enviar

source: Creating AI assistant chat
de: KI-Assistenten-Chat wird erstellt
es: Creando Chat del asistente de IA

source: Cannot create AI assistant chat
de: KI-Assistenten-Chat kann nicht erstellt werden
es: No es posible crear AI asistente chat

source: Processing AI assistant query
de: KI-Assistenten-Anfrage wird verarbeitet
es: Procesando AI asistente consulta

source: Cannot get response from AI assistant
de: Antwort vom KI-Assistenten kann nicht abgerufen werden
es: No es posible obtener respuesta de AI asistente

source: Thinking...
de: Denkt nach...
es: Procesando...

source: Clearing AI assistant chat
de: KI-Assistenten-Chat wird gelöscht
es: Limpiando Chat del asistente de IA

source: Cannot clear AI assistant chat
de: KI-Assistenten-Chat kann nicht gelöscht werden
es: No es posible limpiar el chat del asistente de IA

source: Sending response to AI assistant
de: Antwort wird an KI-Assistenten gesendet
es: Enviando respuesta al AI asistente

source: Cannot send response to AI assistant
de: Antwort kann nicht an KI-Assistenten gesendet werden
es: No es posible enviar respuesta al AI asistente

source: Approve
de: Genehmigen
es: Aprobar

source: Reject
de: Ablehnen
es: Rechazar

source: Select a message to view its content
de: Nachricht auswählen, um Inhalt anzuzeigen
es: Seleccionar a mensaje a vista su contenido

source: Title
de: Titel
es: Título

source: Related Object
de: Zugehöriges Objekt
es: Related Objeto

source: Created
de: Erstellt
es: Creado

source: Expires
de: Läuft ab
es: Expira

source: Mark as &read
de: Als &gelesen markieren
es: Marcar como &leído

source: &Approve
de: &Genehmigen
es: &Aprobar

source: Re&ject
de: Ab&lehnen
es: Rec&hazar

source: Loading AI messages
de: KI-Nachrichten werden geladen
es: Cargando AI mensajes

source: Cannot load AI messages
de: KI-Nachrichten können nicht geladen werden
es: No es posible cargar AI mensajes

source: Marking messages as read
de: Nachrichten werden als gelesen markiert
es: Marking mensajes como leído

source: Cannot mark message as read
de: Nachricht kann nicht als gelesen markiert werden
es: No es posible marcar el mensaje como leído

source: Do you really want to delete selected message(s)?
de: Möchten Sie die ausgewählten Nachrichten wirklich löschen?
es: ¿Realmente desea eliminar seleccionado mensaje(s)?

source: Deleting AI messages
de: KI-Nachrichten werden gelöscht
es: Eliminando AI mensajes

source: Cannot delete AI message
de: KI-Nachricht kann nicht gelöscht werden
es: No es posible eliminar AI mensaje

source: Alert
de: Alarm
es: Alerta

source: Approval
de: Genehmigung
es: Aprobación

source: Info
es: Información

source: Approved
de: Genehmigt
es: Aprobado

source: Expired
de: Abgelaufen
es: Expirado

source: Read
de: Lesen
es: Lectura

source: Rejected
de: Abgelehnt
es: Rechazado

source: Alarm categories
de: Alarmkategorien
es: Categorías de alarma

source: Alarms
de: Alarme
es: Alarmas

source: Outstanding Alarms
de: Ausstehende Alarme
es: Outstanding Alarmas

source: Dismiss
de: Verwerfen
es: Descartar

source: Alarm State Change Errors
de: Fehler bei Alarmstatusänderung
es: Errores de cambio de estado de alarma

source: State of some alarms was not changed due to following reasons:
de: Der Status einiger Alarme wurde aus folgenden Gründen nicht geändert:
es: El estado de algunas alarmas no fue cambiado por las siguientes razones:

source: Reason
de: Grund
es: Razón

source: AI Assistant Comment
de: KI-Assistenten-Kommentar
es: AI Asistente Comentario

source: Comment
de: Kommentar
es: Comentario

source: &Add as comment
de: &Als Kommentar hinzufügen
es: &Agregar como comentario

source: Add comment
de: Kommentar hinzufügen
es: Agregar comentario

source: Edit Comment
de: Kommentar bearbeiten
es: Edit Comentario

source: Blinking outstanding alarms
de: Ausstehende Alarme blinken
es: Blinking outstanding alarmas

source: Show tray pop-ups on new alarms
de: Tray-Popups bei neuen Alarmen anzeigen
es: Mostrar bandeja emergentes en nuevo alarmas

source: Show pop-up reminder for outstanding alarms
de: Popup-Erinnerung für ausstehende Alarme anzeigen
es: Mostrar emergentes recordatorio para pendientes alarmas

source: Predefined acknowledge timeouts
de: Vordefinierte Bestätigungs-Timeouts
es: Predefinido acknowledge timeouts

source: Acces Control
de: Zugriffskontrolle
es: Control de acceso

source: Login Name
es: Nombre de inicio de sesión

source: Add...
de: Hinzufügen...
es: Añadir...

source: Delete
de: Löschen
es: Eliminar

source: Synchronize users
de: Benutzer synchronisieren
es: Sincronizar usuarios

source: Cannot synchronize users
de: Benutzer können nicht synchronisiert werden
es: No es posible sincronizar los usuarios

source: Category ID
de: Kategorie-ID
es: Categoría ID

source: Category name
de: Kategoriename
es: Categoría nombre

source: Category name cannot be empty!
de: Kategoriename darf nicht leer sein!
es: ¡El nombre de la categoría no puede estar vacío!

source: Category name already exists!
de: Kategoriename existiert bereits!
es: Categoría nombre already exists!

source: Alarms - {0}
de: Alarme - {0}
es: Alarmas - {0}

source: Alarm Categories
de: Alarmkategorien
es: Categorías de alarma

source: Outstanding
de: Ausstehend
es: Pendiente

source: Acknowledged
de: Quittiert
es: Reconocida

source: Resolved
de: Gelöst
es: Resuelta

source: Terminated
de: Beendet
es: Terminada

source: Alarm Details [%d]
es: Alarma Detalles [%d]

source: Alarm Details
es: Alarma Detalles

source: Overview
de: Überblick
es: Vista general

source: Comments
de: Kommentare
es: Comentarios

source: Related Events
de: Zugehörige Ereignisse
es: Related Eventos

source: Severity
de: Schwere
es: Gravedad

source: Source
de: Quelle
es: Origen

source: Timestamp
de: Zeitstempel
es: Fecha y Hora

source: DCI Data
de: DCI-Daten
es: Datos del DCI

source: Reading alarm details
de: Alarmdetails werden gelesen
es: Leyendo alarma detalles

source: Cannot get list of related events - access denied
de: Zugeordnete Events konnten nicht abgeurfen werden - Zugriff verweigert
es: No es posible obtener lista de relacionados eventos - acceso denegado

source: Cannot get alarm details from server
de: Alarmdetails können nicht vom Server abgerufen werden
es: No es posible obtener alarma detalles de servidor

source: Add new or edit alarm comment
de: Neuen Alarmkommentar hinzufügen oder bearbeiten
es: Agregar nuevo o editar comentario de alarma

source: Cannot add alarm comment
de: Alarmkommentar kann nicht hinzugefügt werden
es: No es posible agregar el comentario de alarma

source: Are you sure you want to delete this alarm comment?
de: Möchten Sie diesen Alarmkommentar wirklich löschen?
es: ¿Está seguro de que desea eliminar este comentario de alarma?

source: Confirmation
de: Bestätigung
es: Confirmación

source: Delete comment job
de: Kommentar-Löschauftrag
es: Eliminar comentario trabajo

source: Cannot delete alarm comment
de: Alarmkommentar kann nicht gelöscht werden
es: No es posible eliminar comentario de alarma

source: Invalid alarm id
de: Ungültige Alarm-ID
es: ID de alarma no válido

source: All
de: Alle
es: Todos

source: Open alarm category list
de: Alarmkategorieliste öffnen
es: Abrir lista de categorías de alarma

source: Cannot open alarm category list
de: Alarmkategorieliste kann nicht geöffnet werden
es: No es posible abrir la lista de categorías de alarma

source: Add category
de: Kategorie hinzufügen
es: Agregar categoría

source: Edit category
de: Kategorie bearbeiten
es: Edit categoría

source: Delete category
de: Kategorie löschen
es: Eliminar categoría

source: Properties for %s
de: Eigenschaften für %s
es: Propiedades para %s

source: Do you really wish to delete the selected category?
de: Möchten Sie die ausgewählte Kategorie wirklich löschen?
es: ¿Realmente desea eliminar la categoría seleccionada?

source: Do you really wish to delete the selected categories?
de: Möchten Sie die ausgewählten Kategorien wirklich löschen?
es: ¿Realmente desea eliminar las categorías seleccionadas?

source: Confirm category deletion
de: Kategorielöschung bestätigen
es: Confirm categoría deletion

source: Delete alarm category database entries
de: Alarmkategorie-Datenbankeinträge löschen
es: Eliminar entradas de base de datos de categorías de alarma

source: Cannot delete alarm category database entry
de: Alarmkategorie-Datenbankeintrag kann nicht gelöscht werden
es: No es posible eliminar la entrada de base de datos de categoría de alarma

source: Select category
de: Kategorie auswählen
es: Select categoría

source: <none>
de: <kein>
es: <ninguno>

source: <unknown>
de: <unbekannt>
es: <desconocido>

source: <unknown>
de: <unbekannt>
es: <Desconocida>

source: Edit
de: Bearbeiten
es: Editar

source: Zone
es: Zona

source: Count
de: Anzahl
es: Cantidad

source: Helpdesk ID
es: ID de mesa de ayuda

source: Ack/Resolve By
de: Bestätigt/Aufgelöst von
es: Reconocida/Resuelta por

source: Last Change
de: Letzte Änderung
es: Último cambio

source: Copy &message to clipboard
de: &Nachricht in Zwischenablage kopieren
es: Copiar &mensaje al portapapeles

source: &Acknowledge
de: &Bestätigen
es: &Reconocer

source: &Sticky acknowledge
de: &Dauerhaft bestätigen
es: Reconocimiento &permanente

source: &Resolve
de: &Auflösen
es: &Resolver

source: &Terminate
es: &Terminar

source: Create ticket in &helpdesk system
de: Ticket im &Helpdesk-System erstellen
es: Crear ticket en &mesa de ayuda sistema

source: Show helpdesk ticket in &web browser
de: Helpdesk Ticket anzeigen &Webbrowser
es: Mostrar mesa de ayuda ticket en &web explorador

source: Unlink from helpdesk ticket
de: Vom Helpdesk Ticket entfernen
es: Desvincular del ticket de mesa de ayuda

source: Create &incident
de: &Vorfall erstellen
es: Crear &incidente

source: &Go to object
de: &Zum Objekt gehen
es: &Ir al objeto

source: Go to &DCI
de: Zu &DCI gehen
es: Ir al &DCI

source: Show status &colors
de: Status&farben anzeigen
es: Mostrar &colores para el estado

source: Show &alarm details
de: &Alarmdetails anzeigen
es: Mostrar &alarma detalles

source: As&k AI assistant...
de: KI-Assistent &fragen...
es: Consultar asistente &IA...

source: &Object
de: &Objekt
es: &Objeto

source: Sticky acknowledge for
de: Dauerhaft bestätigen für
es: Reconocimiento permanente para

source: &Tools
de: &Werkzeuge
es: Herramientas

source: Filter alarms
de: Alarme filtern
es: Filtro alarmas

source: Cannot filter alartm list
de: Alarmliste kann nicht gefiltert werden
es: No es posible filtro alartm lista

source: Only %d most recent alarms shown
de: Nur die %d neusten Alarme anzeigen
es: Only %d most recent alarmas shown

source: Synchronize alarm list
de: Alarmliste synchronisieren
es: Sincronizar alarma lista

source: Cannot synchronize alarm list
de: Alarmliste kann nicht synchronisiert werden
es: No es posible sincronizar la lista de alarmas

source: Acknowledge alarms
de: Alarme bestätigen
es: Acknowledge alarmas

source: Acknowledging alarms...
de: Alarme werden bestätigt...
es: Acknowledging alarmas...

source: Cannot acknowledge alarm
de: Alarm kann nicht bestätigt werden
es: No es posible acknowledge alarma

source: Resolving alarms
de: Alarme werden aufgelöst
es: Resolviendo alarmas

source: Cannot resolve alarm
de: Alarm kann nicht aufgelöst werden
es: No es posible resolver la alarma

source: Terminate alarms
de: Alarme beenden
es: Terminar alarmas

source: Cannot terminate alarm
de: Alarm kann nicht beendet werden
es: No es posible terminar la alarma

source: Create helpdesk ticket
de: Anlegen eines Helpdesk Tickets
es: Crear helpdesk ticket

source: Helpdesk issue created successfully (assigned ID is %s)
de: Helpdesk-Ticket erfolgreich erstellt (zugewiesene ID ist %s)
es: Ticket de mesa de ayuda creado exitosamente (ID asignado es %s)

source: Create Helpdesk Issue
de: Helpdesk-Ticket erstellen
es: Crear Helpdesk Issue

source: Cannot create helpdesk ticket from alarm
de: Helpdesk-Ticket vom Alarm konnte nicht erstellt werden
es: No es posible crear mesa de ayuda ticket de alarma

source: Show helpdesk ticket
de: Anzeigen des Helpdesk Tickets
es: Mostrar ticket de mesa de ayuda

source: Cannot get URL for helpdesk ticket
de: Die URL für das Helpdesk Ticket konnte nicht abgerufen werden
es: No es posible obtener URL para mesa de ayuda ticket

source: Unlink alarm from helpdesk ticket
de: Alarms vom Helpdesk Ticket entfernen
es: desvincular alarma de mesa de ayuda ticket
