Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: NetXMS Management Client
de: NetXMS Managementkonsole
es: Consola Administrativa NetXMS

source: &Copy all to clipboard
de: &Alles in Zwischenablage kopieren
es: &Copiar todo al portapapeles

source: &Copy to clipboard
de: In die Zwischenablage &kopieren
es: &Copiar al portapapeles

source: &Refresh
de: &Aktualisieren
es: &Actualizar

source: About NetXMS Management Client
de: Über NetXMS Management Client
es: Acerca de la Consola Administrativa NetXMS

source: Close
de: Schließen
es: Cerrar

source: Set custom timeout
de: Benutzerdefiniertes Timeout festlegen
es: Establecer tiempo de espera personalizado

source: Days
de: Tage
es: Días

source: Hours
de: Stunden
es: Horas

source: Minutes
de: Minuten
es: Minutos

source: Custom periods can be configured in client preferences (in "Alarms" for sticky alarm acknowledgement and in "Object Maintenance" for maintenance)
de: Benutzerdefinierte Zeiträume können in den Client-Einstellungen konfiguriert werden (in "Alarme" für dauerhafte Alarmbestätigung und in "Objektwartung" für Wartung)
es: Los períodos personalizados se pueden configurar en las preferencias del cliente (en "Alarmas" para el reconocimiento permanente de alarmas y en "Mantenimiento de objetos" para mantenimiento)

source: Time should be greater than zero.
de: Die Zeit muss größer als null sein.
es: El tiempo debe ser mayor que cero.

source: Warning
de: Warnung
es: Advertencia

source: Create Value
de: Wert erstellen
es: Crear valor

source: Edit Value
de: Wert bearbeiten
es: Editar valor

source: Your password was expired (%d grace logins left). Please change your password now.
de: Ihr Passwort ist abgelaufen (%d Anmut-Logins bleibt). Bitte ändern Sie jetzt Ihr Passwort.
es: Contraseña expirada (%d intentos a la izquierda). Es necesario cambiar la contraseña ahora.

source: New password:
de: s Passwort:
es: Nueva contraseña:

source: Confirm new password:
de: s Passwort bestätigen:
es: Confirmar nueva contraseña:

source: Change Password
de: Passwort ändern
es: Cambiar Contraseña

source: Connecting...
de: Verbindung...
es: Conectando...

source: Synchronizing objects...
de: Objekte synchronisieren...
es: Sincronizando objetos...

source: Synchronizing image library...
de: Bildbibliothek wird synchronisiert...
es: Sincronizando biblioteca de imágenes...

source: Synchronizing user database...
de: Benutzerdatenbank synchronisieren...
es: Sincronizando usuarios...

source: Synchronizing events configuration...
de: Ereigniskonfiguration synchronisieren...
es: Sincronizando configuración de eventos...

source: Subscribing to notifications...
de: Benachrichtigungen abonnieren...
es: Subscribiendo para notificaciones...

source: Two-factor Authentication
de: Zwei-Faktor-Authentifizierung
es: Autenticación de dos factores

source: Enhanced security is enabled for your account. Choose a second factor for authentication:
de: Erhöhte Sicherheit ist für Ihr Konto aktiviert. Wählen Sie einen zweiten Faktor zur Authentifizierung:
es: La seguridad mejorada está habilitada para su cuenta. Elija un segundo factor de autenticación:

source: New secret was generated. Please scan it and use for this and subsequent logins.
de: Ein neues Geheimnis wurde generiert. Bitte scannen Sie es und verwenden Sie es für diese und nachfolgende Anmeldungen.
es: Se generó un nuevo secreto. Por favor escanéelo y utilícelo para este y los siguientes inicios de sesión.

source: Challenge
de: Herausforderung
es: Desafío

source: &Don't ask again on this computer
de: &Auf diesem Computer nicht mehr fragen
es: No preguntar &de nuevo en este equipo

source: Open &administrator guide
de: &Administratorhandbuch öffnen
es: Abrir guía del &administrador

source: &Show support options
de: &Support-Optionen anzeigen
es: Mostrar opciones de &soporte

source: &Change password...
de: &Passwort ändern...
es: &Cambiar contraseña...

source: &Logout
de: &Abmelden
es: &Cerrar sesión

source: Change password
de: Passwort ändern
es: Cambiar contraseña

source: Appearance
de: Erscheinungsbild
es: Apariencia

source: &Vertical layout of perspective switcher
de: &Vertikales Layout des Perspektivwechslers
es: Disposición &vertical del conmutador de perspectiva

source: Show server &clock
de: Server&uhr anzeigen
es: Mostrar &reloj del servidor

source: Show tray &icon (required for notification pop-ups)
de: Tray-&Symbol anzeigen (erforderlich für Benachrichtigungs-Popups)
es: Mostrar &icono en la bandeja (necesario para notificaciones emergentes)

source: Language
de: Sprache (Language)
es: Idioma (Language)

source: Selected language
de: Ausgewählte Sprache
es: Idioma seleccionado

source: You have to relogin for language change to take effect
de: Sie müssen sich erneut anmelden, damit die Sprachänderung wirksam wird
es: Debe volver a iniciar sesión para que el cambio de idioma surta efecto

source: You have to restart client for language change to take effect
de: Sie müssen den Client neu starten, damit die Sprachänderung wirksam wird
es: Debe reiniciar el cliente para que el cambio de idioma surta efecto

source: Regional Settings
de: Regionale Einstellungen
es: Configuración Regional

source: Date and time format
de: Datums- und Zeitformat
es: Formato para fechas y horas

source: Defined by server
de: Vom Server definiert
es: Definido por el servidor

source: JVM default locale
es: Localización por defecto de la JVM

source: Custom
de: Benutzerdefiniert
es: Personalizado

source: Date format string
de: Datumsformat String
es: Formato para fechas

source: Time format string
de: Zeitformat String
es: Formato para horas

source: Short time format string
de: Kurzbeispiel String
es: Formato de hora corto

source: Date and time formatting example
de: Datums-und Zeitformatsbeispiel
es: Ejemplo del formato para fechas y horas

source: Short time example
de: Kurzbeispiel
es: Ejemplo de hora corta

source: Use server time &zone
de: Server-Zeit&zone verwenden
es: Usar zona &horaria del servidor

source: &Clear
de: &Leeren
es: &Limpiar

source: Subscribing to channel %s
de: Channel %s abonnieren
es: Suscribiendo al canal %s

source: Cannot subscribe to channel %s
de: Channel %s kann nicht abonniert werden
es: No es posible suscribirse al canal %s

source: Unsubscribing from channel %s
de: Channel %s deabonnieren
es: Cancelando suscripción del canal %s

source: Cannot unsubscribe from channel %s
de: Channel %s kann nicht deabonniert werden
es: No es posible cancelar la suscripción del canal %s

source: Configuration
de: Konfiguration
es: Configuración

source: Unsaved Changes
de: Nicht gespeicherte Änderungen
es: Cambios sin guardar

source: There are unsaved changes in current view. Do you want to save them?
de: In der aktuellen Ansicht gibt es nicht gespeicherte Änderungen. Möchten Sie diese speichern?
es: Hay cambios sin guardar en la vista actual. ¿Desea guardarlos?

source: Not Restored
de: Nicht wiederhergestellt
es: No restaurado

source: View cannot be restored (internal error)
de: Ansicht kann nicht wiederhergestellt werden (interner Fehler)
es: No es posible restaurar la vista (error interno)

source: &Show details
de: &Details anzeigen
es: Mostrar &detalles

source: Pinboard
de: Pinnwand
es: Tablero de fijados

source: Tools
de: Werkzeuge
es: Herramientas

source: View menu (F10)
de: Ansichtsmenü (F10)
es: Menú de vista (F10)

source: Back (Alt+Left)
de: Zurück (Alt+Links)
es: Atrás (Alt+Izquierda)

source: Forward (Alt+Right)
de: Vorwärts (Alt+Rechts)
es: Adelante (Alt+Derecha)

source: Refresh (F5)
de: Aktualisieren (F5)
es: Actualizar (F5)

source: Pin view (F7)
de: Ansicht anheften (F7)
es: Fijar vista (F7)

source: Pop out view (F8)
de: Ansicht herauslösen (F8)
es: Desprender vista (F8)

source: &Close
de: &Schließen
es: &Cerrar

source: &Pin to pinboard
de: &An Pinnwand anheften
es: &Fijar en el tablero

source: Pin at &left
de: &Links anheften
es: Fijar a la &izquierda

source: Pin at &right
de: &Rechts anheften
es: Fijar a la &derecha

source: Pin at &bottom
de: &Unten anheften
es: Fijar en la parte &inferior

source: Pop &out
de: &Herauslösen
es: &Desprender

source: &Hide
de: &Verbergen
es: &Ocultar

source: &Pinboard
de: &Pinnwand
es: &Tablero de fijados

source: &Left
de: &Links
es: &Izquierda

source: &Right
de: &Rechts
es: &Derecha

source: &Bottom
de: &Unten
es: &Inferior

source: Show filter (%s)
de: Filter anzeigen (%s)
es: Mostrar filtro (%s)

source: &Pause
es: &Pausar

source: Filter:
es: Filtro:

source: Filter is empty
de: Filter ist leer
es: El filtro está vacío

source: Clear
de: Bereinigen
es: Limpiar

source: Close filter
de: Filter schließen
es: Cerrar el filtro

source: Show
de: Anzeigen
es: Mostrar

source: Copy to clipboard
de: In die Zwischenablage kopieren
es: Copiar al portapapeles

source: Hide
de: Verbergen
es: Ocultar

source: One time execution
de: Einmalige Ausführung
es: Ejecución única

source: Recurrent
de: Wiederkehrend
es: Recurrente

source: Presets
de: Voreinstellungen
es: Preajustes

source: &Apply
de: &Anwenden
es: &Aplicar

source: Cancel
de: Abbrechen
es: Cancelar

source: Last
de: Letzte
es: Últimos

source: day
de: Tag
es: día

source: hour
de: Stunde
es: hora

source: minute
es: minuto

source: week
de: Woche
es: semana

source: hours
de: Stunden
es: horas

source: minutes
de: Minuten
es: minutos

source: Back from now
de: Zurück von jetzt
es: Desde ahora

source: Fixed time frame
de: Fester Zeitframe
es: Período de tiempo fijo

source: Time interval
de: Zeitintervall
es: Intervalo de tiempo

source: Time units
de: Zeiteinheiten
es: Unidad de tiempo

source: Time from
de: Zeit vom
es: Hora desde

source: Time to
de: Zeit bis
es: Hora hasta

source: Select
de: Auswählen
es: Seleccionar

source: Clear selection
de: Auswahl bereinigen
es: Limpiar selección

source: Context
de: Kontext
es: Contexto

source: days
de: Tage
es: días

source: hours
de: Stunden
es: horas

source: minutes
de: Minuten
es: minutos

source: second
de: Sekunde
es: segundo

source: seconds
de: Sekunden
es: segundos

source: 0 minutes
de: 0 Minuten
es: 0 minutos

source: Actions
de: Aktionen
es: Acciones

source: Create Action
de: Aktion erstellen
es: Crear Acción

source: Edit Action
de: Aktion bearbeiten
es: Edit Acción

source: Name
es: Nombre

source: Type
de: Typ
es: Tipo

source: Execute command on management server
de: Befehl auf dem Management-Server ausführen
es: Ejecutar un comando en el servidor

source: Execute command on remote node via agent
de: Befehl auf entfernten Knoten über den Agenten ausführen
es: Ejecutar un comando en el nodo remoto a través del agente

source: Execute command on remote node via SSH
es: Ejecutar comando en nodo remoto vía SSH

source: Execute &NXSL script
de: Ausführen eines &NXSL Scripts
es: Ejecutar Script &NXSL

source: Send notification
de: Benachrichtigung senden
es: Send notificación

source: Forward event to other NetXMS server
de: Event and einen anderen NetXMS-Server weiterleiten
es: Reenviar eventos a otro servidor NetXMS

source: Options
de: Optionen
es: Opciones

source: Action is &disabled
de: Aktion ist &deaktiviert
es: &Desactivar Acción

source: Channel name
de: Kanalname
es: Nombre del canal

source: Subject
de: Betreff
es: Asunto

source: Get list of notification channels
de: Liste der Benachrichtigungskanäle abrufen
es: Obtener lista de canal de notificaciónes

source: Cannot get list of notification channels
de: Liste der Benachrichtigungskanäle kann nicht abgerufen werden
es: No es posible obtener la lista de canales de notificación

source: Remote host
de: Entfernter Host
es: Equipo remoto

source: Remote NetXMS server
de: Entfernter NetXMS-Server
es: Servidor NetXMS remoto

source: Script name
de: Skriptname
es: Nombre del script

source: Recipient's address
de: Empfänger Adresse
es: Destinatario

source: Command
de: Kommando
es: Comando

source: Agent's action
de: Agent Aktionen
es: Acción del agente

source: Message text
de: Nachrichtentext
es: Mensaje

source: Recipient
de: Empfänger
es: Destinatario

source: Channel
es: Canal

source: Data
de: Daten
es: Dato

source: Load configured actions
de: Konfigurierte Aktionen laden
es: Carga configured acciones

source: Cannot get configured actions
de: Konfigurierte Aktionen können nicht abgerufen werden
es: No es posible obtener las acciones configuradas

source: &New...
de: &Neu...
es: &Nuevo...

source: &Edit...
de: &Bearbeiten...
es: &Editar...

source: &Clone...
de: &Klonen...
es: &Clonar...

source: &Delete
de: &löschen
es: &Eliminar

source: Create action
de: Aktion anlegen
es: Crear Acción

source: Cannot create action
de: Die Aktion konnte nicht erstellt werden
es: No es posible crear la acción

source: Update action configuration
de: Aktionskonfiguration aktualisieren
es: Actualizar configuración de la acción

source: Cannot update action configuration
de: Aktionskonfiguration kann nicht aktualisiert werden
es: No es posible actualizar la configuración de la acción

source: Confirm Delete
de: Löschung bestätigen
es: Confirmar eliminación

source: Do you really want to delete selected actions?
de: Möchten Sie diese Aktion wirklich löschen?
es: ¿Eliminar las acciones seleccionadas?

source: Delete actions
de: Aktion Löschen
es: Eliminar acciones

source: Cannot delete action
de: Die Aktion konnte nicht gelöscht werden
es: No es posible eliminar la acción

source: Updating action status
de: Aktionsstatus wird aktualisiert
es: Actualizando estado de la acción

source: Cannot change action status
de: Aktionsstatus kann nicht geändert werden
es: No es posible cambiar el estado de la acción

source: Local Command
de: Localer Befehl
es: Comando local

source: Agent Command
de: Agent-Kommando
es: Comando del agente

source: SSH Command
es: Comando SSH

source: Notification
es: Notificación

source: Forward Event
de: Weiterleitungs-Event
es: Reenviar Evento

source: NXSL Script
es: Script NXSL

source: Unknown
de: Unbekannt
es: Desconocido

source: Agent configurations
de: Agentkonfigurationen
es: Agente configurations

source: Agent explorer
es: Explorador del agente

source: Package deployment jobs
de: Paketbereitstellungsaufträge
es: Despliegue de paquetes trabajos

source: Packages
de: Pakete
es: Paquetes

source: Send user support application notification
de: Benutzersupport-Anwendungsbenachrichtigung senden
es: Send usuario soporte aplicación notificación

source: Create user support application notification job
de: Benutzersupport-Anwendungsbenachrichtigungsauftrag erstellen
es: Crear usuario soporte aplicación trabajo de notificación

source: Failed to create user support application notification
de: Benutzersupport-Anwendungsbenachrichtigung konnte nicht erstellt werden
es: Error al crear usuario soporte aplicación notificación

source: Agent tunnels
de: Agent-Tunnel
es: Agente túneles

source: User support application notifications
de: Benutzersupport-Anwendungsbenachrichtigungen
es: Usuario soporte aplicación notificaciones

source: Edit Package Metadata
de: Paketmetadaten bearbeiten
es: Edit Paquete Metadata

source: Version
es: Versión

source: Platform
de: Plattform
es: Plataforma

source: Package name cannot be empty!
de: Paketname darf nicht leer sein!
es: ¡El nombre del paquete no puede estar vacío!

source: Select Package
de: Paket auswählen
es: Select Paquete

source: Description
de: Beschreibung
es: Descripción

source: File
de: Datei
es: Fichero

source: Fetching list of available packages
de: Liste der verfügbaren Pakete wird abgerufen
es: Obteniendo lista de paquetes disponibles

source: Cannot fetch list of available packages
de: Liste der verfügbaren Pakete kann nicht abgerufen werden
es: No es posible obtener la lista de paquetes disponibles

source: You must select one package from the list and then press OK.
de: Sie müssen ein Paket aus der Liste auswählen und dann OK drücken.
es: Debe seleccionar un paquete de la lista y luego presionar Aceptar.

source: &Save
de: &Speichern
es: &Guardar

source: Save && &Apply
de: Speichern && &Anwenden
es: Guardar y &Aplicar

source: &Discard
de: &Verwerfen
es: &Descartar

source: Agent's configuration has been modified. Please select one of the following actions: "Save" Save new configuration "Save && Apply" Save new configuration and apply it "Discard" Discard changes "Cancel" Return to editing configuration
de: Agent-Konfiguration wurde geändert. Bitte wählen Sie eine der folgenden Aktionen: "Speichern" Neue Konfiguration speichern "Speichern && Anwenden" Neue Konfiguration speichern und anwenden "Verwerfen" Änderungen verwerfen "Abbrechen" Zur Konfigurationsbearbeitung zurückkehren
es: La configuración del agente ha sido modificada. Por favor seleccione una de las siguientes acciones: "Guardar" Guardar nueva configuración "Guardar y aplicar" Guardar nueva configuración y aplicarla "Descartar" Descartar cambios "Cancelar" Volver a la edición de la configuración

source: Instant
de: Sofort
es: Instantáneo

source: Delayed
de: Verzögert
es: Diferido

source: Startup
de: Start
es: Inicio

source: Valid from
de: Gültig ab
es: Válido desde

source: Valid until
de: Gültig bis
es: Válido hasta

source: Get default user support application notification retention time
de: Standard-Aufbewahrungszeit für Benutzersupport-Anwendungsbenachrichtigungen abrufen
es: Obtener tiempo de retención de notificaciones de la aplicación de soporte de usuario predeterminado

source: Cannot get default user support application notification retention time
de: Standard-Aufbewahrungszeit für Benutzersupport-Anwendungsbenachrichtigungen kann nicht abgerufen werden
es: No es posible obtener el tiempo de retención de notificaciones de la aplicación de soporte de usuario predeterminado

source: Agent Configuration
de: Agentenkonfiguration
es: Configuración del Agente

source: Save && &apply
de: Speichern && &Anwenden
es: Guardar y &aplicar

source: Reload Content
de: Inhalt neu laden
es: Reload Contenido

source: You have unsaved changes to configuration file. These changes will be lost after reload. Do you want to continue?
de: Sie haben nicht gespeicherte Änderungen an der Konfigurationsdatei. Diese Änderungen gehen nach dem Neuladen verloren. Möchten Sie fortfahren?
es: Tiene cambios sin guardar en el fichero de configuración. Estos cambios se perderán después de recargar. ¿Desea continuar?

source: Loading agent configuration
de: Agentkonfiguration wird geladen
es: Cargando configuración del agente

source: Cannot load agent configuration file
de: Agentkonfigurationsdatei kann nicht geladen werden
es: No es posible cargar el fichero de configuración del agente

source: Saving agent configuration
de: Agentkonfiguration wird gespeichert
es: Guardando configuración del agente

source: Agent configuration saved
de: Agentkonfiguration gespeichert
es: Configuración del agente guardada

source: Cannot save agent configuration
de: Agentkonfiguration kann nicht gespeichert werden
es: No es posible guardar la configuración del agente

source: Agent Configurations
de: Agentenkonfigurationen
es: Configuraciones del agente

source: &Edit
de: &Bearbeiten
es: &Editar

source: &Rename...
de: &Umbenennen...
es: &Renombrar...

source: Move &up
de: &Hoch Schieben
es: &Subir

source: Move d&own
de: Nach &unten verschieben
es: Mover hacia a&bajo

source: Move configuration up
de: Die Konfiguration konnte nicht nach oben verschoben werden
es: Move configuración up

source: Cannot move configuration
de: Konfiguration kann nicht verschoben werden
es: No es posible mover la configuración

source: Move configuration down
de: Die Konfiguration konnte nicht nach unten verschoben werden
es: Move configuración down

source: Configuration name
de: Konfigurationsname
es: Nombre de la configuración

source: Rename Configuration
de: Konfiguration umbenennen
es: Renombrar configuración

source: Configuration name cannot be blank
de: Konfigurationsname darf nicht leer sein
es: El nombre de la configuración no puede estar en blanco

source: Updating agent configurations
de: Agentkonfigurationen werden aktualisiert
es: Actualizando agente configurations

source: Cannot update agent configuration
de: Agentkonfiguration kann nicht aktualisiert werden
es: No es posible actualizar la configuración del agente

source: Selected configurations will be deleted. Are you sure?
de: Die ausgewählten Konfigurationen werden gelöscht. Sind Sie sicher?
es: Las configuraciones seleccionadas serán eliminadas. ¿Está seguro?

source: Deleting agent configurations
de: Agentkonfigurationen werden gelöscht
es: Eliminando agente configurations

source: Cannot delete agent configuration
de: Agentkonfiguration kann nicht gelöscht werden
es: No es posible eliminar configuración del agente

source: Create New Configuration
de: Neue Konfiguration erstellen
es: Crear nueva configuración

source: Creating new agent configuration
de: Neue Agentkonfiguration wird erstellt
es: Creando nuevo configuración del agente

source: Cannot create agent configurations
de: Agentkonfigurationen können nicht erstellt werden
es: No es posible crear agente configurations

source: Reading list of agent configurations
de: Liste der Agentkonfigurationen wird gelesen
es: Leyendo lista de agente configuraciones

source: Cannot get agent configurations
de: Agentkonfigurationen können nicht abgerufen werden
es: No es posible obtener agente configurations

source: Agent Explorer
es: Explorador del agente

source: Loading agent data
de: Agent-Daten werden geladen
es: Cargando datos del agente

source: Cannot load agent data
de: Agent-Daten können nicht geladen werden
es: No es posible cargar los datos del agente

source: &Query
de: &Abfrage
es: Consulta

source: Querying agent data
de: Agent-Daten werden abgefragt
es: Consultando datos del agente

source: Cannot query agent data
de: Agent-Daten können nicht abgefragt werden
es: No es posible consultar los datos del agente

source: Package Deployment Jobs
de: Paketbereitstellungsaufträge
es: Despliegue de paquetes Trabajos

source: Completion time
de: Abschlusszeit
es: Fecha de finalización

source: Creation time
de: Erstellungszeit
es: Fecha de creación

source: Error message
de: Fehlermeldung
es: Mensaje de error

source: Execution time
de: Ausführungszeit
es: Hora de ejecución

source: Node
de: Knoten
es: Nodo

source: Status
es: Estado

source: User
de: Benutzer
es: Usuario

source: Package ID
de: Paket-ID
es: Paquete ID

source: Package name
de: Paketname
es: Nombre del paquete

source: Package type
de: Pakettyp
es: Tipo de paquete

source: Subscribing to deployment job change notifications
de: Bereitstellungsauftrags-Änderungsbenachrichtigungen werden abonniert
es: Suscribiendo a notificaciones de cambio de trabajo de despliegue

source: Cannot subscribe to deployment job change notifications
de: Bereitstellungsauftrags-Änderungsbenachrichtigungen können nicht abonniert werden
es: No es posible suscribirse a trabajo de despliegue cambio notificaciones

source: Unsubscribing from deployment job change notifications
de: Bereitstellungsauftrags-Änderungsbenachrichtigungen werden abgemeldet
es: Cancelando suscripción de notificaciones de cambio de trabajo de despliegue

source: &Hide inactive jobs
de: &Inaktive Aufträge ausblenden
es: &Ocultar inactive trabajos

source: Reading list of package deployment jobs
de: Liste der Paketbereitstellungsaufträge wird gelesen
es: Leyendo lista de despliegue de paquetes trabajos

source: Cannot get list of package deployment jobs
de: Liste der Paketbereitstellungsaufträge kann nicht abgerufen werden
es: No es posible obtener lista de despliegue de paquetes trabajos

source: Cancel Job
de: Auftrag abbrechen
es: Cancelar trabajo

source: Selected jobs will be cancelled. Are you sure?
de: Ausgewählte Aufträge werden abgebrochen. Sind Sie sicher?
es: Los trabajos seleccionados serán cancelados. ¿Está seguro?
