Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Reading routing table
de: Routing-Tabelle wird gelesen
es: Leyendo routing tabla

source: Cannot get routing table for node %s
de: Routing-Tabelle kann nicht für den Knoten geladen werden %s
es: No es posible obtener routing tabla para nodo %s

source: Execute action on node %s
de: Aktion auf dem Knoten %s ausführen
es: Ejecutar acción en nodo %s

source: Cannot execute action on node %s
de: Aktion kann nicht auf dem Knoten %s ausgeführt werden
es: No es posible ejecutar acción en nodo %s

source: Services
de: Dienste
es: Servicios

source: Reading service list
de: Dienstliste wird gelesen
es: Leyendo servicio lista

source: Cannot get service list
de: Dienstliste kann nicht abgerufen werden
es: No es posible obtener servicio lista

source: Executing service control command
de: Dienst-Steuerbefehl wird ausgeführt
es: Ejecutando servicio control comando

source: Install Date
de: Installationsdatum
es: Fecha de instalación

source: Software Inventory
de: Software-Inventar
es: Software Inventario

source: &Uninstall
de: &Deinstallieren
es: Desinstalar

source: Reading software package information
de: Softwarepaket-Informationen werden gelesen
es: Leyendo software paquete información

source: Cannot get software package information for node
de: Softwarepaketinformationen können nicht für den Knoten abgerufen werden
es: No es posible obtener software paquete información para nodo

source: Confirm Uninstall
de: Deinstallation bestätigen
es: Confirmar desinstalación

source: You are about to request uninstall of software package "{0}". Uninstallation may fail if selected package does not support unattended installation. Do you want to continue?
de: Sie sind dabei, die Deinstallation des Softwarepakets "{0}" anzufordern. Die Deinstallation kann fehlschlagen, wenn das ausgewählte Paket keine unbeaufsichtigte Installation unterstützt. Möchten Sie fortfahren?
es: Está a punto de solicitar la desinstalación del paquete de software "{0}". La desinstalación puede fallar si el paquete seleccionado no admite la instalación desatendida. ¿Desea continuar?

source: Uninstalling software package
de: Softwarepaket wird deinstalliert
es: Desinstalando software paquete

source: Cannot uninstall software package
de: Softwarepaket kann nicht deinstalliert werden
es: No es posible desinstalar el paquete de software

source: &Flat view
de: &Flache Ansicht
es: &Flat vista

source: &Group view
de: &Gruppenansicht
es: &Vista de grupo

source: &Radial view
de: &Radiale Ansicht
es: &Radial vista

source: Reading switch forwarding database
de: Switch-Weiterleitungsdatenbank wird gelesen
es: Leyendo switch forwarding base de datos

source: Cannot get switch forwarding database for node %s
de: Die Switch-Weiterleitungsdatenbank konnte für den Knoten nicht abgerufen werden %s
es: No es posible obtener switch forwarding base de datos para nodo %s

source: Go to &Object
de: Zu &Objekt gehen
es: Ir al &objeto

source: User Sessions
de: Benutzersitzungen
es: Usuario Sesiones

source: Client address
de: Client-Adresse
es: Client dirección

source: Client name
es: Client nombre

source: Display
de: Anzeige
es: Pantalla

source: Login timestamp
de: Anmeldezeitstempel
es: Inicio de sesión timestamp

source: Agent PID
es: Agente PID

source: Agent type
de: Agenttyp
es: Tipo de agente

source: Idle time
de: Leerlaufzeit
es: Tiempo inactivo

source: Take &screenshot
de: S&creenshot erstellen
es: Tomar &captura de pantalla

source: Reading user session list
de: Benutzersitzungsliste wird gelesen
es: Leyendo sesión de lista de usuarios

source: Cannot get list of user sessions
de: Liste der Benutzersitzungen kann nicht abgerufen werden
es: No es posible obtener lista de usuario sesiones

source: Local subnets
de: Lokale Subnetze
es: Subredes locales

source: Remote subnets
de: Remote-Subnetze
es: Remoto subnets

source: Access Point
de: Zugangspunkt
es: Punto de acceso

source: Reading list of wireless stations
de: Liste der drahtlosen Stationen wird gelesen
es: Leyendo lista de inalámbrico stations

source: Cannot read list of wireless stations
de: Liste der drahtlosen Stationen kann nicht gelesen werden
es: No es posible leer lista de inalámbrico stations

source: Capabilities
de: Ressourcen
es: Capacidades

source: Bridge
es: Puente

source: Entity MIB
es: MIB de entidad

source: Emulated Entity MIB
de: Emulierte Entitäts-MIB
es: MIB de entidad emulada

source: Printer
es: Impresora

source: Router
es: Enrutador

source: SNMP Port
es: SNMP Puerto

source: SNMP Version
es: SNMPión SNMP

source: User Agent
es: Usuario Agente

source: Wireless AP
de: Drahtloser AP
es: Inalámbrico AP

source: Wireless Controller
de: Drahtlos-Controller
es: Inalámbrico Controller

source: Wakeup node using Wake-on-LAN
de: Knoten verwendet Wake-on-LAN
es: Wakeup nodo using Wake-on-LAN

source: Wakeup node
de: Knoten starten
es: Wakeup nodo

source: Cannot send wake-on-LAN packet to node
de: Wake-on-LAN Paket kann nicht an den Knoten gesendet werden
es: No es posible enviar wake-en-LAN packet a nodo

source: Commands
de: Kommando
es: Comandos

source: MAC Address Vendor
de: MAC-Adressen-Hersteller
es: MAC Dirección Proveedor

source: Zone UIN
es: Zona UIN

source: Wireless domain
de: Drahtlose Domäne
es: Dominio inalámbrico

source: OSPF interface type
de: OSPF-Schnittstellentyp
es: OSPF interfaz tipo

source: Primary IP address
de: Primäre IP-Adresse
es: Primary IP dirección

source: ICMP average response time
de: ICMP-durchschnittliche Antwortzeit
es: ICMP promedio respuesta time

source: ICMP packet loss
de: ICMP-Paketverlust
es: Pérdida de paquetes ICMP

source: Gateway
es: Puerta de enlace

source: Connection
de: Verbindung
es: Conexión

source: N/A
de: Nicht verfügbar
es: N/D

source: Device Backup
de: Gerätesicherung
es: Dispositivo Backup

source: Registered
de: Registriert
es: Registrado

source: Last job status
de: Letzter Auftragsstatus
es: Last trabajo estado

source: Successful
de: Erfolgreich
es: Exitoso

source: Traffic
de: Datenverkehr
es: Tráfico

source: Read last DCI values
de: Letzte DCI-Werte lesen
es: Lectura last DCI valores

source: Cannot read last DCI values
de: Die letzten DCI-Werte können nicht gelesen werden
es: No es posible leer los últimos valores del DCI

source: Parent node
de: Übergeordneter Knoten
es: Padre nodo

source: Parent interface
de: Übergeordnete Schnittstelle
es: Padre interfaz

source: Circuits
de: Stromkreise
es: Circuitos

source: Interface index
de: Schnittstellenindex
es: Interfaz index

source: Interface type
de: Schnittstellentyp
es: Interfaz tipo

source: Interface alias
de: Schnittstellenalias
es: Interfaz alias

source: Physical location
de: Physischer Standort
es: Físico ubicación

source: Node type
de: Knotentyp
es: Tipo de nodo

source: Hypervisor type
es: Hypervisor tipo

source: Hypervisor information
es: Hypervisor información

source: Device type
de: Gerätetyp
es: Dispositivo tipo

source: Product name
de: Produktname
es: Product nombre

source: Product code
de: Produktcode
es: Código de producto

source: Product version
de: Produktversion
es: Product versión

source: System description
de: Systembeschreibung
es: Sistema descripción

source: Platform name
de: Plattformname
es: Plataforma nombre

source: SNMP object ID
de: SNMP-Objekt-ID
es: SNMP objeto ID

source: Bridge base address
de: Bridge-Basisadresse
es: Bridge base dirección

source: OSPF router ID
es: OSPF enrutador ID

source: Driver
de: Treiber
es: Controlador

source: Operating System
de: Betriebssystem
es: Operating Sistema

source: Operating System Version
de: Betriebssystemversion
es: Operating Sistema Versión

source: Number of DCIs
de: Anzahl der DCIs
es: Número de DCIs

source: Number of policies
de: Anzahl der Richtlinien
es: Número de políticas

source: Inventory
de: Inventar
es: Inventario

source: Last Values
de: Letzten Werte
es: Last Valores

source: Copy &value to clipboard
de: &Wert in die Zwischenablage kopieren
es: Copiar &valor a portapapeles

source: Coordinates
de: Koordinaten
es: Coordenadas

source: Accuracy
de: Genauigkeit
es: Precisión

source: Altitude
de: Höhe
es: Altitud

source: Postal Address
de: Adresse (Postalisch)
es: Postal Dirección

source: %s (units %d-%d)
de: %s (Einheiten %d-%d)
es: %s (unidades %d-%d)

source: Class
de: Klasse
es: Clase

source: Linked to
de: Verknüpft mit
es: Vinculado a

source: Internal topology
de: Interne Topologie
es: Interno topología

source: L2 topology
de: L2-Topologie
es: L2 topología

source: Unknown ({0})
de: Unbekannt ({0})
es: Desconocido ({0})

source: Auto
de: Automatisch
es: Automático

source: Down
de: Aus
es: Bajar

source: Ignore
de: Ignorieren
es: Ignorar

source: Up
de: An
es: Subir

source: Maintenance initiator
de: Wartungsinitiator
es: Mantenimiento initiator

source: Last updated
de: Zuletzt aktualisiert
es: Último actualizado

source: Updated by
de: Aktualisiert von
es: Actualizado por

source: Service state
de: Dienststatus
es: Servicio state

source: Administrative state
de: Administrativer Status
es: Administrativo state

source: Operational state
de: Betriebszustand
es: Operativo state

source: Spanning Tree port state
de: Spanning-Tree-Port-Status
es: Spanning Tree puerto state

source: 802.1x PAE state
de: 802.1x-PAE-Status
es: Estado PAE 802.1x

source: 802.1x backend state
de: 802.1x-Backend-Status
es: Estado de backend 802.1x

source: OSPF interface state
de: OSPF-Schnittstellenstatus
es: OSPF interfaz state

source: Inbound utilization
de: Eingehende Auslastung
es: Inbound utilización

source: Outbound utilization
de: Ausgehende Auslastung
es: Outbound utilización

source: Device state
de: Gerätezustand
es: Dispositivo state

source: Device status
de: Gerätestatus
es: Dispositivo estado

source: Extended device status
de: Erweiterter Gerätestatus
es: Extended dispositivo estado

source: Boot time
de: Startzeit
es: Hora de inicio

source: Agent status
es: Estado del agente

source: Connected
de: Verbunden
es: Conectado

source: Unreachable
de: Unerreichbar
es: Inalcanzable

source: Last agent contact
de: Letzter Kontakt zu Agent
es: Last agente contact

source: Responding
de: Antwortet
es: Respondiendo

source: SNMP status
es: SNMP estado

source: SSH status
es: SSH estado

source: Network path problem
de: Netzwerkpfadproblem
es: Red ruta problem

source: Last report
de: Letzter Bericht
es: Last informe

source: Never
de: Nie
es: Nunca

source: Battery level
de: Batteriestand
es: Nivel de batería

source: Synchronize interface objects
de: Schnittstellenobjekte synchronisieren
es: Sincronizar interfaz objetos

source: Interface {0} on node {1} is disabled
de: Schnittstelle {0} auf Knoten {1} ist deaktiviert
es: Interfaz {0} en nodo {1} es deshabilitado

source: Agent on proxy node {0} is unreachable
de: Agent auf Proxy-Knoten {0} ist nicht erreichbar
es: Agente en proxy nodo {0} es unreachable

source: Proxy node {0} is down
de: Proxy-Knoten {0} ist ausgefallen
es: Proxy nodo {0} es down

source: Intermediate router {0} is down
de: Zwischenrouter {0} ist ausgefallen
es: Intermediate enrutador {0} es down

source: Routing loop detected on intermediate router {0}
de: Routing-Schleife auf Zwischenrouter {0} erkannt
es: Routing loop detected en intermediate enrutador {0}

source: Intermediate switch {0} is down
de: Zwischen-Switch {0} ist ausgefallen
es: El switch intermedio {0} está inactivo

source: VPN tunnel {0} on node {1} is down
de: VPN-Tunnel {0} auf Knoten {1} ist ausgefallen
es: VPN túnel {0} en nodo {1} es down

source: Wireless access point {0} is down
de: Drahtloser Zugangspunkt {0} ist ausgefallen
es: Inalámbrico accesode acceso {0} es down

source: Autobind
de: Automatisch binden
es: Auto-enlace

source: pending
de: ausstehend
es: pendiente

source: never
de: Niemals
es: nunca

source: Update connection point information
de: Verbindungspunktinformationen aktualisieren
es: Actualizar punto de conexión información

source: Find switch port
de: Switch-Port suchen
es: Buscar puerto del switch

source: Cannot find switch port
de: Switch-Port kann nicht gefunden werden
es: No es posible encontrar el puerto del switch

source: Connection point cannot be found
de: Verbindungspunkt kann nicht gefunden werden
es: Punto de conexión no es posible be found

source: Connection point information not retrieved yet
de: Verbindungspunktinformationen noch nicht abgerufen
es: Punto de conexión información no retrieved yet

source: Connected to wireless access point %2$s radio %3$s via local interface %1$s
de: Mit drahtlosem Zugangspunkt %2$s Funk %3$s über lokale Schnittstelle %1$s verbunden
es: Connected a inalámbrico accesode acceso %2$s radio %3$s vía local interfaz %1$s

source: Directly connected to network switch %2$s port %3$s via local interface %1$s
de: Direkt verbunden mit Netzwerk-Switch %2$s Port %3$s über lokale Schnittstelle %1$s
es: Directly connected a red switch %2$s puerto %3$s vía local interfaz %1$s

source: Indirectly connected to network switch %2$s port %3$s via local interface %1$s
de: Indirekt verbunden mit Netzwerk-Switch %2$s Port %3$s über lokale Schnittstelle %1$s
es: Indirectly connected a red switch %2$s puerto %3$s vía local interfaz %1$s

source: Connected to wireless access point %1$s radio %2$s
de: Mit drahtlosem Zugangspunkt %1$s Funk %2$s verbunden
es: Connected a inalámbrico accesode acceso %1$s radio %2$s

source: Directly connected to network switch %1$s port %2$s
de: Direkt verbunden mit Netzwerk-Switch %1$s Port %2$s
es: Directly connected a red switch %1$s puerto %2$s

source: Indirectly connected to network switch %1$s port %2$s
de: Indirekt verbunden mit Netzwerk-Switch %1$s Port %2$s
es: Indirectly connected a red switch %1$s puerto %2$s

source: Dynamic
de: Dynamisch
es: Dinámico

source: Static
de: Statisch
es: Estático

source: Secure
de: Sicher
es: Seguro

source: In: {0} / Out: {1}
de: Ein: {0} / Aus: {1}
es: Entrada: {0} / Salida: {1}

source: Object 1
de: Objekt 1
es: Objeto 1

source: Object 2
de: Objekt 2
es: Objeto 2

source: Port 1
es: Puerto 1

source: Port 2
es: Puerto 2

source: Loading physical links
de: Physische Verbindungen werden geladen
es: Cargando físico links

source: Cannot load physical links
de: Physische Verbindungen können nicht geladen werden
es: No es posible cargar físico links

source: Modify physical link
de: Physische Verbindung ändern
es: Modificar físico enlace

source: Cannot modify physical link
de: Physische Verbindung kann nicht geändert werden
es: No es posible modificar físico enlace

source: Do you really want to delete the selected physical link?
de: Möchten Sie die ausgewählte physische Verbindung wirklich löschen?
es: ¿Realmente desea eliminar el enlace físico seleccionado?

source: Do you really want to delete the selected physical links?
de: Möchten Sie die ausgewählten physischen Verbindungen wirklich löschen?
es: ¿Realmente desea eliminar los enlaces físicos seleccionados?

source: Delete physical link
de: Physische Verbindung löschen
es: Eliminar físico enlace

source: Cannot delete physical link
de: Physische Verbindung kann nicht gelöscht werden
es: No es posible eliminar físico enlace

source: Create new physical link
de: Neue physische Verbindung erstellen
es: Crear nuevo físico enlace

source: Cannot create physical link
de: Physische Verbindung kann nicht erstellt werden
es: No es posible crear físico enlace

source: Node poll: %s [%d]
de: Abfrageknoten: %s [%d]
es: Nodo sondeo: %s [%d]

source: Route
es: Ruta

source: Network Management
de: Netzwerkverwaltung
es: Red Gestión

source: Reading device view data
de: Geräteansichtsdaten werden gelesen
es: Leyendo dispositivo vista datos

source: Cannot get device view data
de: Geräteansichtsdaten können nicht abgerufen werden
es: No es posible obtener dispositivo vista datos

source: Loading hardware inventory
de: Hardware-Inventar wird geladen
es: Cargando hardware inventario

source: Capacity
de: Kapazität
es: Capacidad

source: Part number
de: Teilenummer
es: Número de parte

source: Hide &disabled objects
de: %Deaktivierte Objekte verbergen
es: Ocultar objetos &desactivados

source: Hide &normal objects
de: &Normale Objekte verbergen
es: Ocultar objetos &normales

source: Hide &unknown objects
de: &Unbekannte Objekte verbergen
es: Ocultar objetos des&conocidos

source: Hide un&managed objects
de: Un&konfigurierte Objekte verbergen
es: Ocultar objetos no &monitorizados

source: Select patch panel
de: Patchfeld auswählen
es: Seleccionar panel de conexiones

source: Get subnet address map
de: Adress-Liste aus Subnetz abrufen
es: Obtener submapa de red de direcciones

source: Cannot get address map for subnet
de: Adress-Liste aus dem Subnetz kann nicht abgerufen werden
es: No es posible obtener mapa de direcciones para subred

source: Subnet address
de: Subnetz-Adresse
es: Subred dirección

source: Broadcast address
de: Broadcast-Adresse
es: Broadcast dirección

source: Free
de: Frei
es: Libre

source: Backplane
de: Rückwand
es: Panel posterior

source: Power Supply
de: Netzteil
es: Fuente de alimentación

source: Fan
de: Lüfter
es: Ventilador

source: Module
de: Modul
es: Módulo

source: Stack
de: Stapel
es: Pila

source: Execute object tool
de: Objekttool ausführen
es: Ejecutar objeto herramienta

source: You attempt to execute tool on {0} objects. Are you sure?
de: Sie versuchen, das Tool auf {0} Objekten auszuführen. Sind Sie sicher?
es: Intenta ejecutar la herramienta en {0} objetos. ¿Está seguro?

source: Password entered in input field "%s" is not valid
de: Das im Eingabefeld "%s" eingegebene Passwort ist ungültig
es: Contraseña entered en entrada campo "%s" es no válido

source: Object tool execution failed
de: Ausführung des Objekttools fehlgeschlagen
es: Objeto herramienta execution falló

source: Confirm Tool Execution
de: Bestätige Werkzeugausführung
es: Confirm Herramienta Execution

source: Execute command on node %s
de: Befehl auf Knoten %s ausführen
es: Ejecutar comando en nodo %s

source: Cannot execute command on node %s
de: Befehl kann auf Knoten %s nicht ausgeführt werden
es: No es posible ejecutar comando en nodo %s

source: Action {0} executed successfully on node {1}
de: Aktion {0} erfolgreich auf Knoten {1} ausgeführt
es: Acción {0} executed exitosamente en nodo {1}

source: Executing server command
de: Serverbefehl wird ausgeführt
es: Ejecutando servidor comando

source: Server command {0} executed successfully on node {1}
de: Serverbefehl {0} erfolgreich auf Knoten {1} ausgeführt
es: Servidor comando {0} executed exitosamente en nodo {1}

source: Cannot execute server command for node %s
de: Serverbefehl kann auf Knoten %s nicht ausgeführt werden
es: No es posible ejecutar servidor comando para nodo %s

source: Executing SSH command on node %s
de: SSH-Befehl auf Knoten %s wird ausgeführt
es: Ejecutando SSH comando en nodo %s

source: SSH command %s executed successfully on node %s
de: SSH-Befehl %s erfolgreich auf Knoten %s ausgeführt
es: SSH comando %s executed exitosamente en nodo %s

source: Filed to execute on node %s: %s
de: Ausführung auf Knoten %s fehlgeschlagen: %s
es: Filed a ejecutar en nodo %s: %s

source: Cannot execute SSH command on node %s
de: SSH-Befehl kann auf Knoten %s nicht ausgeführt werden
es: No es posible ejecutar SSH comando en nodo %s

source: Execute server script
de: Serverskript ausführen
es: Ejecutar servidor script

source: Server script executed successfully on node %s
de: Serverskript erfolgreich auf Knoten %s ausgeführt
es: Servidor script executed exitosamente en nodo %s

source: Cannot execute server script for node %s
de: Serverskript kann auf Knoten %s nicht ausgeführt werden
es: No es posible ejecutar servidor script para nodo %s

source: Execute external command
de: Externen Befehl ausführen
es: Ejecutar externo comando

source: Cannot start external process
de: Externer Prozess kann nicht gestartet werden
es: No es posible iniciar externo proceso

source: Cannot execute object tool: handler not defined
de: Objektwerkzeug kann nicht ausgeführt werden: handler nicht definiert
es: No es posible ejecutar objeto herramienta: handler no defined

source: Setup TCP port forwarding
de: TCP-Portweiterleitung einrichten
es: Setup TCP puerto forwarding

source: Cannot setup TCP port forwarding
de: TCP-Portweiterleitung kann nicht eingerichtet werden
es: No es posible setup TCP puerto forwarding

source: Sendiong wakeup packet to node
de: Wakeup-Paket wird an Knoten gesendet
es: Sendiong wakeup packet a nodo

source: Wakeup packet sent to node {0}
de: Wakeup-Paket an Knoten {0} gesendet
es: Wakeup packet sent a nodo {0}

source: Cannot send wakeup packet to node
de: Wakeup-Paket kann nicht an Knoten gesendet werden
es: No es posible enviar wakeup packet a nodo

source: Create Object Tool
de: Objekttool erstellen
es: Crear Objeto Herramienta

source: Tool type
de: Werkzeugtyp
es: Herramienta tipo

source: Interface Index
es: Interfaz Index

source: Create Column
de: Spalte
es: Crear Columna

source: SNMP Object Identifier (OID)
de: SNMP Objekt-Identifier (OID)
es: SNMP Objeto Identifier (OID)

source: Substring index (starting from 1)
de: Substring Index (Begint bei 1)
es: Índice de subcadena (comenzando desde 1)

source: Please enter valid substring number
de: Bitte geben Sie eine gülte Nummer ein
es: Por favor ingrese un número de subcadena válido

source: Add Input Field
de: Eingabefeld hinzufügen
es: Agregar campo de entrada

source: Edit Input Field
de: Eingabefeld bearbeiten
es: Edit Entrada Campo

source: Validate password after entry
de: Passworteingabe nach Eingabe
es: Validate contraseña after entry

source: Users allowed to use this tool
de: Benutzern erlauben dieses Werkzeug zu verwenden
es: Usuarios allowed para usar este herramienta

source: Column
de: Spalte
es: Columna

source: NetXMS agent should be available
de: NetXMS-Agent soll verfügbar sein
es: NetXMS agente debe ser disponible

source: Node should support SNMP
de: Knoten sollte SNMP unterstützen
es: Nodo should soporte SNMP

source: Node SNMP OID should match with the following template:
de: Knoten SNMP OID sollte mit der folgenden Vorlage übereinstimmen:
es: El OID SNMP del nodo debe coincidir con la siguiente plantilla:

source: Node platform name should match the following template (comma separated regular expression list)
de: Der Name des Betriebssystems sollte mit der folgenden Vorlage übereinstimmen (Kommagetrennte reguläre Ausdrücke)
es: El nombre de la plataforma del nodo debe coincidir con la siguiente plantilla (lista de expresiones regulares separadas por comas)

source: Parent template name should match the following template (comma separated regular expression list)
de: Ursprünglicher Name der Vorlage sollte mit der folgenden Vorlage übereinstimmen (Kommagetrennte reguläre Ausdrücke)
es: El nombre de la plantilla padre debe coincidir con la siguiente plantilla (lista de expresiones regulares separadas por comas)

source: Agent's command
de: Agenten Kommando
es: Agente's comando

source: File Options
de: Dateioptionen
es: Fichero Opciones

source: Limit initial download size (in bytes, 0 for unlimited)
de: Downloadgröße beschränken(in Bytes, 0 für unbegrenzt)
es: Límite initial descargar tamaño (en bytes, 0 para unlimited)

source: Follow file changes
de: Folge Dateiänderungen
es: Follow fichero changes

source: SNMP List Options
de: SNMP Optionen auflisten
es: SNMP Lista Opciones

source: Use as index for second and subsequent columns:
de: Als Index für zweite und folgende Spalten verwenden:
es: Usar como índice para la segunda y siguientes columnas:

source: &OID suffix of first column
de: &OID Suffix der ersten Spalte
es: &OID suffix de first columna

source: &Value of first column
de: &Wert der ersten Spalte
es: &Valor de first columna

source: Regular expression
de: Regulärer Ausdruck
es: Regular expresión
