Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: This tool requires confirmation before execution
de: Dieses Werkzeug benötigt eine Bestätigung vor der Auswführung
es: este herramienta requires confirmation antes execution

source: Confirmation message
de: Bestätigungsnachricht
es: Confirmation mensaje

source: Show in commands
de: Befehl anzeigen
es: Mostrar en comandos

source: Show this tool in node commands
de: Dieses Werkzeug als Knotenwerkzeug anzeigen
es: Mostrar este herramienta en nodo comandos

source: Command name
de: Kommandoname
es: Nombre del comando

source: Command short name
de: Kommando Kurzname
es: Comando short nombre

source: Other options
de: Weitere Optionen
es: Otras opciones

source: &Disabled
de: &Deaktivieren
es: Deshabilitado

source: Run in &container context
de: Im &Container-Kontext ausführen
es: Run en &contenedor contexto

source: Execution options
de: Ausführungsoptionen
es: Execution opciones

source: Command generates output
de: Befehl erzeugt eine Ausgabe
es: Comando generates salida

source: TCP tunnel
es: TCP túnel

source: Setup &TCP tunnel to remote port
de: &TCP-Tunnel zu Remote-Port einrichten
es: Setup &TCP túnel a remoto puerto

source: Select...
de: Wählen...
es: Seleccionar...

source: Image Files
de: Bilddateien
es: Imagen Ficheros

source: Select image file is too large
de: Ausgewählte Bilddatei ist zu groß
es: Seleccionar imagen fichero es too grandes

source: Cannot load image file: %s
de: Bilddatei kann nicht geladen werden: %s
es: No es posible cargar imagen fichero: %s

source: C&lear console
de: Konsole &Bereinigen
es: C&lear consola

source: &Restart
de: &Neustart
es: &Reiniciar

source: Expand confirmation message for node %s
de: Bestätigungsmeldung für Knoten %s erweitern
es: Expand confirmation mensaje para nodo %s

source: Failed to expand confirmation message for node %s
de: Bestätigungsmeldung für Knoten %s konnte nicht erweitert werden
es: Error al expand confirmation mensaje para nodo %s

source: Find alarm id
de: Alarm-ID finden
es: Buscar ID de alarma

source: Error on alarm search
de: Fehler bei Alarmsuche
es: Error en alarma search

source: Invalid tool id
de: Ungültige Werkzeug-ID
es: ID de herramienta no válido

source: Ena&ble
de: Akti&vieren
es: Ha&bilitar

source: Clone
de: Klonen
es: Clonar

source: Get object tools configuration
de: Objektwerkzeugkonfiguration abrufen
es: Obtener objeto herramientas configuración

source: Cannot get object tools configuration
de: Objektwerkzeugkonfiguration abrufen
es: No es posible obtener objeto herramientas configuración

source: Get object tool details
de: Objekttool-Details abrufen
es: Obtener objeto herramienta detalles

source: Failed to load object tool details
de: Objekttool-Details konnten nicht geladen werden
es: Error al carga objeto herramienta detalles

source: Generate new object tool ID
de: Objektwerkzeug-ID generieren
es: Generar nuevo objeto herramienta ID

source: Cannot generate object tool ID
de: Objektwerkzeug-ID kann nicht generiert werden
es: No es posible generar el ID de la herramienta de objeto

source: Do you really want to delete selected object tools?
de: Möchten Sie die ausgewählten Objekttools wirklich löschen?
es: ¿Realmente desea eliminar seleccionado objeto herramientas?

source: Delete object tools
de: Objekttools löschen
es: Eliminar objeto herramientas

source: Cannot delete object tool
de: Objektwerkzeug kann nicht gelöscht werden
es: No es posible eliminar objeto herramienta

source: Save object tool configuration
de: Objekttool-Konfiguration speichern
es: Guardar objeto herramienta configuración

source: Cannot save object tool configuration
de: Objektwerkzeugkonfiguration kann nicht gespeichert werden
es: No es posible guardar objeto herramienta configuración

source: Disable object tools
de: Objekttools deaktivieren
es: Deshabilitar objeto herramientas

source: Enable object tools
de: Objekttools aktivieren
es: Habilitar objeto herramientas

source: Cannot disable object tool
de: Objekttool kann nicht deaktiviert werden
es: No es posible deshabilitar la herramienta de objeto

source: Cannot enable object tool
de: Objekttool kann nicht aktiviert werden
es: No es posible habilitar la herramienta de objeto

source: Copy of {0}
de: Kopie von {0}
es: Copia de {0}

source: Name should not be blank
de: Name darf nicht leer sein
es: El nombre no debe estar en blanco

source: Clone object tool
de: Objektwerkzeug klonen
es: Clonar herramienta de objeto

source: Cannot clone object tool
de: Objektwerkzeug kann nicht geklont werden
es: No es posible clonar la herramienta de objeto

source: Properties for {0}
de: Eigenschaften für {0}
es: Propiedades para {0}

source: Load data for table tool %s
de: Daten für Tabellenwerkzeuge werden abgerufen %s
es: Carga datos para tabla herramienta %s

source: Cannot get data for table tool %s
de: Daten für die Tabellenwerkzeuge können nicht geladen werden %s
es: No es posible obtener datos para tabla herramienta %s

source: SNMP Table
de: SNMP-Tabelle
es: SNMP Tabla

source: Server Command
de: Server Befehl
es: Servidor Comando

source: Download File
de: Runtergeladene Datei
es: Descargar fichero

source: Server Script
de: Server Skript
es: Servidor Script

source: Reporting
de: Berichterstattung
es: Informes

source: Reports
de: Berichte
es: Informes

source: Loading report definitions
de: Berichtsdefinitionen werden geladen
es: Cargando informe definitions

source: Error loading report definitions
de: Fehler beim Laden der Berichtsdefinitionen
es: Error loading informe definitions

source: Loading report definition
de: Berichtsdefinition wird geladen
es: Cargando informe definición

source: Error loading report definition
de: Fehler beim Laden der Berichtsdefinition
es: Error loading informe definición

source: Day
de: Tag
es: Día

source: Month
de: Monat
es: Mes

source: Year
de: Jahr
es: Año

source: Show calendar
de: Kalender anzeigen
es: Mostrar calendario

source: Parameters
de: Parameter
es: Parámetros

source: Execute now
de: Jetzt ausführen
es: Ejecutar ahora

source: Schedule execution
de: Ausführung planen
es: Planificación execution

source: Results
de: Ergebnisse
es: Resultados

source: Schedules
de: Zeitpläne
es: Planificaciones

source: Executing report
de: Bericht wird ausgeführt
es: Ejecutando informe

source: Execution of report {0} successfully started
de: Ausführung von Bericht {0} erfolgreich gestartet
es: Execution de informe {0} exitosamente iniciado

source: Cannot execute report {0}
de: Bericht {0} kann nicht ausgeführt werden
es: No es posible ejecutar el informe {0}

source: Loading result list for report {0}
de: Ergebnisliste für Bericht {0} wird geladen
es: Cargando resultado lista para informe {0}

source: Cannot get result list for report {0}
de: Ergebnisliste für Bericht {0} kann nicht abgerufen werden
es: No es posible obtener resultado lista para informe {0}

source: Loaidng schedule list for report {0}
de: Zeitplanliste für Bericht {0} wird geladen
es: Loaidng planificación lista para informe {0}

source: Cannot get schedule list for report {0}
de: Zeitplanliste für Bericht {0} kann nicht abgerufen werden
es: No es posible obtener planificación lista para informe {0}

source: Delete Report Results
de: Berichtsergebnisse löschen
es: Eliminar Informe Resultados

source: Do you really want to delete selected results?
de: Möchten Sie die ausgewählten Ergebnisse wirklich löschen?
es: ¿Realmente desea eliminar seleccionado resultados?

source: Deleting report execution results
de: Berichtsausführungsergebnisse werden gelöscht
es: Eliminando informe execution resultados

source: Cannot delete report execution results
de: Berichtsausführungsergebnisse können nicht gelöscht werden
es: No es posible eliminar informe execution resultados

source: Report Execution Schedule
de: Berichtsausführungszeitplan
es: Informe Execution Planificación

source: Scheduling report execution
de: Berichtsausführung wird geplant
es: Scheduling informe execution

source: Cannot schedule report {0}
de: Bericht {0} kann nicht geplant werden
es: No es posible planificación informe {0}

source: Delete Schedules
de: Zeitpläne löschen
es: Eliminar Schedules

source: Do you really want to delete selected schedules?
de: Möchten Sie die ausgewählten Zeitpläne wirklich löschen?
es: ¿Realmente desea eliminar seleccionado schedules?

source: Deleting report schedules
de: Berichtszeitpläne werden gelöscht
es: Eliminando informe schedules

source: Cannot delete report schedules
de: Berichtszeitpläne können nicht gelöscht werden
es: No es posible eliminar informe schedules

source: Export configuration
de: Konfiguration exportieren
es: Export configuración

source: Import configuration
de: Konfiguration importieren
es: Import configuración

source: Network credentials
de: Netzwerk Information
es: Credenciales de red

source: Notification channels
de: Benachrichtigungskanäle
es: Canal de notificaciónes

source: SSH keys
de: SSH-Schlüssel
es: SSH claves

source: Scheduled tasks
de: Geplante Aufgaben
es: Scheduled tareas

source: Server configuration
de: Serverkonfiguration
es: Configuración del servidor

source: Two-factor authentication methods
de: Zwei-Faktor-Authentifizierungsmethoden
es: Two-factor autenticación methods

source: Add Address List Element
de: Adresslistenelement hinzufügen
es: Add Lista de direcciones Elemento

source: Edit Address List Element
de: Adresslistenelement bearbeiten
es: Edit Lista de direcciones Elemento

source: &Subnet
de: &Subnetz
es: Subred

source: Address &range
de: Adress&bereich
es: Dirección &rango

source: Start address
de: Start Adresse
es: Dirección inicial

source: End address
de: Letzte Adresse
es: End dirección

source: Proxy node
es: Proxy nodo

source: Zone proxy
de: Zonen-Proxy
es: Zona proxy

source: You have specified network mask that includes more than 65536 IP addresses. Do you really intend it?
de: Sie haben eine Netzwerkmaske angegeben, die mehr als 65536 IP-Adressen umfasst. Ist das beabsichtigt?
es: Ha especificado una máscara de red que incluye más de 65536 direcciones IP. ¿Realmente tiene esa intención?

source: You have specified address range that includes more than 65536 IP addresses. Do you really intend it?
de: Sie haben einen Adressbereich angegeben, der mehr als 65536 IP-Adressen umfasst. Ist das beabsichtigt?
es: Ha especificado un rango de direcciones que incluye más de 65536 direcciones IP. ¿Realmente tiene esa intención?

source: Please enter valid IP address/mask
de: Bitte geben Sie eine Gültige IP-Adresse / Maske an
es: Por favor introduzca válido IP dirección/mask

source: Add SSH Credentials
de: SSH-Anmeldedaten hinzufügen
es: Add SSH Credenciales

source: Edit SSH Credentials
de: SSH-Anmeldedaten bearbeiten
es: Edit SSH Credenciales

source: Login should not be empty.
de: Der Benutzername darf nicht leer sein.
es: El nombre de inicio de sesión no debe estar vacío.

source: Either password or key should be provided.
de: Entweder Passwort oder Schlüssel muss angegeben werden.
es: Either contraseña o clave debe ser provided.

source: Add SNMP USM Credentials
de: SNMP USM Informationen hinzufügen
es: Add SNMP USM Credenciales

source: Edit SNMP USM Credentials
de: SNMP-USM-Anmeldedaten bearbeiten
es: Edit SNMP USM Credenciales

source: Driver configuration
de: Treiberkonfiguration
es: Controlador configuración

source: Get driver names
de: Treibernamen abrufen
es: Obtener controlador names

source: Cannot get driver names
de: Treibernamen können nicht abgerufen werden
es: No es posible obtener controlador names

source: Create notification channel
de: Benachrichtigungskanal erstellen
es: Crear canal de notificación

source: Update notification channel
de: Benachrichtigungskanal aktualisieren
es: Actualizar canal de notificación

source: Notification channel name should not be empty
de: Benachrichtigungskanalname darf nicht leer sein
es: El nombre del canal de notificación no debe estar vacío

source: Notification driver should be selected
de: Benachrichtigungstreiber muss ausgewählt werden
es: Notificación controlador debe ser seleccionado

source: Replace keys
de: Schlüssel ersetzen
es: Replace claves

source: Public key
de: Öffentlicher Schlüssel
es: Public clave

source: Private key
de: Privater Schlüssel
es: Private clave

source: All fields should be filled
de: Alle Felder müssen ausgefüllt werden
es: Todos los campos deben estar completos

source: Select Trap Mapping
de: Wähle Trap Mapping
es: Seleccionar mapeo de trap

source: Send Notification
de: Benachrichtigung senden
es: Send Notificación

source: Send Notification via {0}
de: Benachrichtigung über {0} senden
es: Send Notificación via {0}

source: Reading list of notification channels
de: Liste der Benachrichtigungskanäle wird gelesen
es: Leyendo lista de canal de notificaciónes

source: Create Method
de: Methode erstellen
es: Crear método

source: Edit Method
de: Methode bearbeiten
es: Editar método

source: Get two-factor authentication method driver names
de: Treibernamen für Zwei-Faktor-Authentifizierungsmethoden abrufen
es: Obtener two-factor autenticación método controlador names

source: Cannot get list of two-factor authentication method drivers
de: Liste der Treiber für Zwei-Faktor-Authentifizierungsmethoden kann nicht abgerufen werden
es: No es posible obtener lista de two-factor autenticación método drivers

source: Notification channel
de: Benachrichtigungskanal
es: Canal de notificación

source: Method name should not be empty
de: Methodenname darf nicht leer sein
es: El nombre del método no debe estar vacío

source: Driver should be selected
de: Treiber muss ausgewählt werden
es: Controlador debe ser seleccionado

source: Create Variable
de: Variable erstellen
es: Crear Variable

source: Edit Variable
de: Variable bearbeiten
es: Editar variable

source: Export Configuration
de: Export-Konfiguration
es: Export Configuración

source: Loading SNMP trap configuration
de: SNMP trap Konfiguration laden
es: Cargando SNMP trapiguración de trap

source: Cannot load SNMP trap configuration
de: SNMP-trap Konfiguration kann nicht geladen werden
es: No es posible cargar SNMP trapiguración de trap

source: Event Processing Rules
de: Regeln
es: Evento Procesamiento Reglas

source: Loading event processing policy
de: Ereignisverarbeitungsrichtlinie laden
es: Cargando evento procesamiento política

source: Cannot load event processing policy
de: Ereignisverarbeitungsrichtlinie kann nicht geladen werden
es: No es posible cargar la política de procesamiento de eventos

source: Asset Attributes
de: Asset-Attribute
es: Atributo de activos

source: Syslog Rules
de: Syslog-Regeln
es: Syslog Reglas

source: Loading syslog log parsers
de: Syslog-Logparser werden geladen
es: Cargando syslog registro parsers

source: Cannot load syslog log parsers
de: Syslog-Logparser können nicht geladen werden
es: No es posible cargar syslog registro parsers

source: Windows Event Log Rules
de: Windows-Ereignisprotokoll-Regeln
es: Windows Evento Registro Reglas

source: Loading Windows Event Log parsers
de: Windows-Ereignisprotokoll-Parser werden geladen
es: Cargando Windows Evento Registro parsers

source: Cannot load Windows Event Log parsers
de: Windows-Ereignisprotokoll-Parser können nicht geladen werden
es: No es posible cargar Windows Evento Registro parsers

source: &Export...
de: &Exportieren...
es: &Exportar...

source: Exporting and saving configuration
de: Konfiguration Exportieren und Speichern
es: Exportando y saving configuración

source: Cannot export configuration
de: Konfiguration kann nicht exportiert werden
es: No es posible exportar la configuración

source: JSON files
de: JSON-Dateien
es: JSON ficheros

source: Resolving event dependencies
de: Abhängigkeiten lösen
es: Resolviendo evento dependencies

source: Import Configuration
de: Import Konfiguration
es: Import Configuración

source: Start import from selected file (F9)
de: Import aus ausgewählter Datei starten (F9)
es: Start import de seleccionado fichero (F9)

source: Replace &actions
de: &Aktionen ersetzen
es: Replace &acciones

source: Replace asset &management attributes
de: Asset-&Verwaltungsattribute ersetzen
es: Replace activo &gestión atributos

source: Replace &DCI summary tables
de: &DCI-Zusammenfassungstabellen ersetzen
es: Replace &DCI resumen tables

source: Replace EPP &rules
de: EPP-&Regeln ersetzen
es: Replace EPP &reglas

source: Replace &events
de: &Ereignisse ersetzen
es: Replace &eventos

source: Replace library &scripts
de: Bibliotheks&skripte ersetzen
es: Reemplazar &scripts de la biblioteca

source: Replace &object tools
de: &Objekttools ersetzen
es: Replace &objeto herramientas

source: Replace S&NMP traps
de: S&NMP-Traps ersetzen
es: Reemplazar traps S&NMP

source: Replace &templates
de: &Vorlagen ersetzen
es: Replace &plantillas

source: Replace template names and &locations
de: Vorlagennamen und &Speicherorte ersetzen
es: Replace plantilla names y &locations

source: Replace &web service definitions
de: &Webdienst-Definitionen ersetzen
es: Replace &servicio web definitions

source: Replace logparser &macro definitions
de: Logparser-&Makrodefinitionen ersetzen
es: Reemplazar definiciones de &macros del analizador de registros

source: Replace syslog parser definitons
de: Syslog-Parser-Definitionen ersetzen
es: Replace syslog analizador definitons

source: Replace windows event log parser definitons
de: Windows-Ereignisprotokoll-Parser-Definitionen ersetzen
es: Replace windows evento registro analizador definitons

source: Remove empty template &groups after import
de: Leere Vorlagen&gruppen nach Import entfernen
es: Eliminar vacío plantilla &grupos after import

source: &Select all
de: &Alle auswählen
es: &Seleccionar todo

source: &Clear all
de: &Alle löschen
es: &Limpiar todo

source: Import log
de: Importprotokoll
es: Registro de importación

source: Importing configuration
de: Konfiguration wird importiert
es: Importando configuración

source: Failed to import configuration
de: Konfiguration konnte nicht importiert werden
es: Error al import configuración

source: Network Credentials
de: Netzwerkanmeldeinformationen
es: Credenciales de red

source: Network credentials are modified by other users. "Refresh" will discard local changes. "Save" will overwrite other users changes with local changes.
de: Netzwerkanmeldedaten wurden von anderen Benutzern geändert. "Aktualisieren" verwirft lokale Änderungen. "Speichern" überschreibt die Änderungen anderer Benutzer mit lokalen Änderungen.
es: Las credenciales de red han sido modificadas por otros usuarios. "Actualizar" descartará los cambios locales. "Guardar" sobrescribirá los cambios de otros usuarios con los cambios locales.

source: Loading network credentials
de: Netzwerkanmeldeinformationen laden
es: Cargando credenciales de red

source: Cannot load network credentials
de: Netzwerkanmeldedaten können nicht geladen werden
es: No es posible cargar credenciales de red

source: Save Network Credentials
de: Netzwerkanmeldedaten speichern
es: Guardar Credenciales de red

source: Network credentials are modified by you and other users. Do you want to save your changes and overwrite other users' changes?
de: Netzwerkanmeldedaten wurden von Ihnen und anderen Benutzern geändert. Möchten Sie Ihre Änderungen speichern und die Änderungen anderer Benutzer überschreiben?
es: Las credenciales de red han sido modificadas por usted y otros usuarios. ¿Desea guardar sus cambios y sobrescribir los cambios de otros usuarios?

source: Refresh Network Credentials
de: Netzwerkanmeldedaten aktualisieren
es: Refresh Credenciales de red

source: This will discard all unsaved changes. Do you really want to continue?
de: Dadurch werden alle nicht gespeicherten Änderungen verworfen. Möchten Sie wirklich fortfahren?
es: Esto descartará todos los cambios sin guardar. ¿Realmente desea continuar?

source: SNMP community strings
es: SNMP comunidad strings

source: Copy
de: Kopieren
es: Copiar

source: Reveal
de: Enthüllen
es: Revelar

source: SNMPv3 USM credentials
de: SNMPv3-USM-Anmeldedaten
es: SNMPv3 USM credenciales

source: Auth password
de: Auth-Passwort
es: Auth contraseña

source: Auth type
de: Auth-Typ
es: Auth tipo

source: Priv password
de: Priv-Passwort
es: Priv contraseña

source: Priv type
de: Priv-Typ
es: Priv tipo

source: Agent shared secrets
es: Agente shared secrets

source: SSH credentials
de: SSH-Anmeldedaten
es: SSH credenciales

source: &Copy password
de: &Passwort kopieren
es: &Copiar contraseña

source: %s ports
es: %s puertos

source: Network credentials are modified. Do you want to save your changes?
de: Netzwerkanmeldedaten wurden geändert. Möchten Sie Ihre Änderungen speichern?
es: Las credenciales de red han sido modificadas. ¿Desea guardar sus cambios?

source: Updating network credentials
de: Netzwerkanmeldedaten werden aktualisiert
es: Actualizando credenciales de red

source: Cannot update network credentials
de: Netzwerkanmeldedaten können nicht aktualisiert werden
es: No es posible actualizar credenciales de red

source: Add SNMP Community String
de: SNMP-Community-String hinzufügen
es: Add SNMP Comunidad Cadena

source: Add Shared Secret
de: Shared Secret hinzufügen
es: Agregar secreto compartido

source: Enter shared secret
de: Shared Secret eingeben
es: Introduzca shared secreto

source: Add %s Port
de: %s-Port hinzufügen
es: Agregar puerto %s

source: Please enter %s port
de: Bitte %s-Port eingeben
es: Por favor introduzca %s puerto

source: Network Discovery
de: Netzwerkerkennung
es: Descubrimiento de red

source: Loading network discovery configuration
de: Konfiguration der Netzwerkerkennung laden
es: Cargando descubrimiento de red configuración

source: Cannot load network discovery configuration
de: Konfiguration der Netzwerkerkennung kann nicht geladen werden
es: No es posible cargar la configuración de descubrimiento de red

source: Passive only
de: Nur passiv
es: Pasivo only

source: Active only
de: Nur aktiv
es: Activo only

source: Active and passive
de: Aktiv und passiv
es: Activo y pasivo

source: Enable SNMP probing
de: SNMP-Prüfung aktivieren
es: Habilitar sondeo SNMP

source: Enable TCP probing
de: TCP-Prüfung aktivieren
es: Habilitar sondeo TCP

source: Use SNMP trap source addresses for discovery
de: Verwende SNMP-trap-Quelladresse für Erkennung
es: Use SNMP trap origen addresses para descubrimiento

source: Use syslog source addresses for discovery
es: Use syslog origen addresses para descubrimiento

source: Passive discovery interval
de: Passives Erkennungsintervall
es: Pasivo descubrimiento intervalo

source: Active discovery schedule configuration
de: Aktive Erkennungszeitplan-Konfiguration
es: Activo descubrimiento planificación configuración

source: Interval
de: Intervall
es: Intervalo

source: Active discovery interval
de: Aktives Erkennungsintervall
es: Activo descubrimiento intervalo

source: Active discovery schedule
de: Aktiver Erkennungszeitplan
es: Activo descubrimiento planificación

source: By address range
de: Nach Adressbereich
es: Por rango de direcciones

source: Range
de: Bereich
es: Rango

source: By communication protocols
de: Nach Kommunikationsprotokollen
es: Por protocolos de comunicación

source: Accept node if it has &NetXMS agent
de: Knoten akzeptieren, wenn ein &NetXMS -Agent darauf läuft
es: Accept nodo if it has &NetXMS agente

source: Accept node if it has &SNMP agent
de: Knoten akzeptieren, wenn ein &SNMP -Agent läuft
es: Accept nodo if it has &SNMP agente

source: Accept node if it is accessible via SS&H
de: Knoten akzeptieren, wenn über SS&H erreichbar
es: Accept nodo if it es accessible vía SS&H

source: With custom script
de: Mit benutzerdefiniertem Skript
es: With script personalizado

source: Active discovery targets
de: Aktive Erkennungsziele
es: Activo descubrimiento targets

source: Scan
de: Scannen
es: Escanear
