Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Runs active discovery on selected ranges
de: Führt aktive Erkennung auf ausgewählten Bereichen aus
es: Ejecuta el descubrimiento activo en los rangos seleccionados

source: Saving network discovery configuration
de: Konfiguration der Netzwerkerkennung speichern
es: Guardando descubrimiento de red configuración

source: Cannot save network discovery configuration
de: Konfiguration der Netzwerkerkennung kann nicht gespeichert werden
es: No es posible guardar descubrimiento de red configuración

source: Active Discovery
de: Aktive Erkennung
es: Descubrimiento activo

source: Are you sure you want to start manual scan for selected ranges?
de: Möchten Sie den manuellen Scan für die ausgewählten Bereiche wirklich starten?
es: ¿Está seguro de que desea iniciar un escaneo manual para los rangos seleccionados?

source: Running address range scan
de: Adressbereichscan wird ausgeführt
es: Ejecutando rango de direcciones scan

source: Cannot start address range scan
de: Adressbereichscan kann nicht gestartet werden
es: No es posible iniciar rango de direcciones scan

source: Notification Channels
de: Benachrichtigungskanäle
es: Canales de notificación

source: Failures
de: Fehler
es: Fallos

source: Messages
de: Nachrichten
es: Mensajes

source: Queue
de: Warteschlange
es: Cola

source: &Send notification...
de: &Benachrichtigung senden...
es: &Send notificación...

source: Clear &queue
de: &Warteschlange leeren
es: Limpiar &cola

source: Cannot create notification channel
de: Benachrichtigungskanal kann nicht erstellt werden
es: No es posible crear canal de notificación

source: Updating notification channel
de: Benachrichtigungskanal wird aktualisiert
es: Actualizando canal de notificación

source: Cannot update notification channel
de: Benachrichtigungskanal kann nicht aktualisiert werden
es: No es posible actualizar el canal de notificación

source: Are you sure you want to delete selected notification channels?
de: Möchten Sie die ausgewählten Benachrichtigungskanäle wirklich löschen?
es: ¿Está seguro de que desea eliminar los canales de notificación seleccionados?

source: Delete Channels
de: Kanäle löschen
es: Eliminar canales

source: Deleting notification channel
de: Benachrichtigungskanal wird gelöscht
es: Eliminando canal de notificación

source: Cannot delete notification channel
de: Benachrichtigungskanal kann nicht gelöscht werden
es: No es posible eliminar canal de notificación

source: Are you sure you want to clear message queue for selected notification channels?
de: Möchten Sie die Nachrichtenwarteschlange für die ausgewählten Benachrichtigungskanäle wirklich leeren?
es: ¿Está seguro de que desea limpiar la cola de mensajes para los canales de notificación seleccionados?

source: Clear Queue
de: Warteschlange leeren
es: Limpiar cola

source: Clearing notification channel queue
de: Benachrichtigungskanal-Warteschlange wird geleert
es: Limpiando canal de notificación cola

source: Cannot clear notification channel queue
de: Benachrichtigungskanal-Warteschlange kann nicht geleert werden
es: No es posible limpiar canal de notificación cola

source: Sending notification to {0}
de: Benachrichtigung an {0} wird gesendet
es: Enviando notificación a {0}

source: Notification to {0} via {1} has been enqueued
de: Benachrichtigung an {0} über {1} wurde in die Warteschlange gestellt
es: La notificación para {0} vía {1} ha sido puesta en cola

source: Cannot send notification to {0}
de: Benachrichtigung kann nicht an {0} gesendet werden
es: No es posible enviar notificación a {0}

source: SSH Keys
de: SSH-Schlüssel
es: Claves SSH

source: &Generate...
de: &Generieren...
es: &Generar...

source: &Copy public key to clipboard
de: Öffentlichen &Schlüssel in Zwischenablage kopieren
es: &Copiar public clave a portapapeles

source: Loading SSH key list
de: SSH-Schlüsselliste wird geladen
es: Cargando Clave SSH lista

source: Cannot get SSH key list
de: SSH-Schlüsselliste kann nicht abgerufen werden
es: No es posible obtener Clave SSH lista

source: Are you sure you want to delete selected SSH keys?
de: Möchten Sie die ausgewählten SSH-Schlüssel wirklich löschen?
es: ¿Está seguro de que desea eliminar las claves SSH seleccionadas?

source: Delete Key
de: Schlüssel löschen
es: Eliminar clave

source: Delete SSH key
de: SSH-Schlüssel löschen
es: Eliminar clave SSH

source: SSH key "%s" is in use by the following nodes: %s. Are you sure you want to delete it?
de: SSH-Schlüssel "%s" wird von den folgenden Knoten verwendet: %s. Möchten Sie ihn wirklich löschen?
es: La clave SSH "%s" está en uso por los siguientes nodos: %s. ¿Está seguro de que desea eliminarla?

source: Updating SSH key
de: SSH-Schlüssel wird aktualisiert
es: Actualizando Clave SSH

source: Cannot update SSH key
de: SSH-Schlüssel kann nicht aktualisiert werden
es: No es posible actualizar Clave SSH

source: Importing SSH keys
de: SSH-Schlüssel werden importiert
es: Importando SSH claves

source: Cannot import SSH keys
de: SSH-Schlüssel können nicht importiert werden
es: No es posible importar las claves SSH

source: Generate SSH Key
de: SSH-Schlüssel generieren
es: Generar clave SSH

source: Key name
de: Schlüsselname
es: Nombre de la clave

source: Key name should not be empty
de: Schlüsselname darf nicht leer sein
es: El nombre de la clave no debe estar vacío

source: Generate SSH keys
de: SSH-Schlüssel generieren
es: Generar claves SSH

source: Cannot generate SSH keys
de: SSH-Schlüssel können nicht generiert werden
es: No es posible generar las claves SSH

source: Scheduled Tasks
de: Geplante Aufgaben
es: Scheduled Tareas

source: Execution time description
de: Ausführungszeit-Beschreibung
es: Execution time descripción

source: Last execution time
de: Letzte Ausführungszeit
es: Última hora de ejecución

source: Schedule Type
de: Zeitplantyp
es: Planificación Tipo

source: Administrative status
de: Administrativer Status
es: Administrativo estado

source: Execution status
de: Ausführungsstatus
es: Execution estado

source: Show &completed tasks
de: Abgeschlossene &Aufgaben anzeigen
es: Mostrar &completed tareas

source: Show &disabled tasks
de: Deaktivierte &Aufgaben anzeigen
es: Mostrar &deshabilitado tareas

source: Show &system tasks
de: &Systemaufgaben anzeigen
es: Mostrar &sistema tareas

source: &New scheduled task...
de: &Neue geplante Aufgabe...
es: &Nuevo scheduled tarea...

source: En&able
de: A&ktivieren
es: Ha&bilitar

source: &Reschedule...
de: &Neu planen...
es: &Reprogramar...

source: Delete Task
de: Aufgabe löschen
es: Eliminar Tarea

source: Selected task will be deleted. Are you sure?
de: Die ausgewählte Aufgabe wird gelöscht. Sind Sie sicher?
es: La tarea seleccionada será eliminada. ¿Está seguro?

source: Selected tasks will be deleted. Are you sure?
de: Die ausgewählten Aufgaben werden gelöscht. Sind Sie sicher?
es: Las tareas seleccionadas serán eliminadas. ¿Está seguro?

source: Delete scheduled task
de: Geplante Aufgabe löschen
es: Eliminar scheduled tarea

source: Cannot delete scheduled tasks
de: Geplante Aufgaben können nicht gelöscht werden
es: No es posible eliminar scheduled tareas

source: Updating scheduled task
de: Geplante Aufgabe wird aktualisiert
es: Actualizando scheduled tarea

source: Cannot update scheduled tasks
de: Geplante Aufgaben können nicht aktualisiert werden
es: No es posible actualizar scheduled tareas

source: Creating scheduled task
de: Geplante Aufgabe wird erstellt
es: Creando scheduled tarea

source: Cannot create scheduled tasks
de: Geplante Aufgaben können nicht erstellt werden
es: No es posible crear scheduled tareas

source: Loading list of scheduled tasks
de: Liste der geplanten Aufgaben wird geladen
es: Cargando lista de scheduled tareas

source: Cannot get list of scheduled tasks
de: Liste der geplanten Aufgaben kann nicht abgerufen werden
es: No es posible obtener lista de scheduled tareas

source: Server Configuration
de: Server Konfiguration
es: Configuración del servidor

source: Default value
de: Standardwert
es: Predeterminado valor

source: Restart
de: Neustart
es: Reiniciar

source: Create new...
de: Neu erstellen...
es: Crear nuevo...

source: &Reset to default
de: Auf &Standard zurücksetzen
es: &Restablecer a predeterminado

source: Load server configuration variables
de: Server lädt Konfigurationswerte
es: Carga configuración del servidor variables

source: Cannot load server configuration variables
de: Server-Konfiguration kann nicht geladen werden
es: No es posible cargar configuración del servidor variables

source: Create configuration variable
de: Konfigurationswert erstellen
es: Crear configuración variable

source: Cannot create configuration variable
de: Konfigurationswert kann nicht erstellt werden
es: No es posible crear configuración variable

source: Modify configuration variable
de: Konfigurationswerte verändern
es: Modificar configuración variable

source: Cannot modify configuration variable
de: Konfigurationswerte können nicht verändert werden
es: No es posible modificar configuración variable

source: Are you sure you want to delete selected configuration variables?
de: Sind Sie sicher, dass Sie die Konfigurationswerte löschen möchten?
es: ¿Está seguro de que desea eliminar las variables de configuración seleccionadas?

source: Delete configuration variables
de: Konfigurationswerte löschen
es: Eliminar configuración variables

source: Cannot delete configuration variable
de: Konfigurationswerte können nicht gelöscht werden
es: No es posible eliminar configuración variable

source: Set default server config values
de: Standardwerte der Serverkonfiguration setzen
es: Establecer servidor predeterminado config valores

source: Error setting default server config values
de: Fehler beim Setzen der Standard-Serverkonfigurationswerte
es: Error setting servidor predeterminado config valores

source: Two-Factor Authentication Methods
de: Zwei-Faktor-Authentifizierungsmethoden
es: Two-Factor Autenticación Methods

source: Loading two-factor authentication method list
de: Liste der Zwei-Faktor-Authentifizierungsmethoden wird geladen
es: Cargando two-factor autenticación método lista

source: Cannot get list of two-factor authentication methods
de: Liste der Zwei-Faktor-Authentifizierungsmethoden kann nicht abgerufen werden
es: No es posible obtener lista de two-factor autenticación methods

source: Creating two-factor authentication method
de: Zwei-Faktor-Authentifizierungsmethode wird erstellt
es: Creando two-factor autenticación método

source: Cannot create two-factor authentication method
de: Zwei-Faktor-Authentifizierungsmethode kann nicht erstellt werden
es: No es posible crear two-factor autenticación método

source: Updating two-factor authentication method
de: Zwei-Faktor-Authentifizierungsmethode wird aktualisiert
es: Actualizando two-factor autenticación método

source: Cannot update two-factor authentication method
de: Zwei-Faktor-Authentifizierungsmethode kann nicht aktualisiert werden
es: No es posible actualizar two-factor autenticación método

source: Are you sure you want to delete selected methods?
de: Möchten Sie die ausgewählten Methoden wirklich löschen?
es: ¿Está seguro de que desea eliminar los métodos seleccionados?

source: Delete Methods
de: Methoden löschen
es: Eliminar Methods

source: Delete two-factor authentication method
de: Zwei-Faktor-Authentifizierungsmethode löschen
es: Eliminar two-factor autenticación método

source: Cannot delete two-factor authentication method
de: Zwei-Faktor-Authentifizierungsmethode kann nicht gelöscht werden
es: No es posible eliminar two-factor autenticación método

source: MIB explorer
es: MIB explorador

source: SNMP MIB files
de: SNMP-MIB-Dateien
es: SNMP MIB ficheros

source: Select MIB Object
de: Wähle MIB Objekt
es: Seleccionar objeto de la MIB

source: MIB tree
de: MIB Baumstruktur
es: Árbol de la MIB

source: Object identifier (OID)
de: Objekt Identifizierer(OID)
es: Identificador del Objeto (OID)

source: &Walk...
de: &Weiter...
es: &Recorrido...

source: Please enter valid SNMP object ID or select one from the tree
de: Bitte geben Sie eine gültige SNMP-Objekt-ID ein oder wählen Sie eine aus der Baumstruktur aus
es: Por favor ingrese un ID de objeto SNMP válido o seleccione uno del árbol

source: Please select MIB object before pressing OK
de: Bitte wählen Sie ein MIB-Objekt und drücken dann OK
es: Seleccionar un objeto de la MIB y pulsar Aceptar

source: Error parsing SNMP OID
de: Fehler bei der SNMP OID Analyse
es: Error al analizar OID SNMP

source: MIB Walk Results
de: MIB Durchlaufergebnisse
es: MIB Recorrido Resultados

source: Walk MIB tree
de: Rufe MIB-Baum auf
es: Recorrer el árbol de la MIB

source: Cannot do SNMP MIB tree walk
de: SNMP MIB-Baum konnte nicht abgrufen werden
es: No es posible recorrer el árbol de la MIB

source: Edit SNMP Trap Parameter Mapping
de: SNMP Trap Parameterzuordnung Bearbeiten
es: Editar Correlación de Parámetros de Traps SNMP

source: Varbind
de: Variable Bindung
es: Variable

source: By object ID (OID)
de: Von Objekt-ID (OID)
es: Por ID del objeto (OID)

source: &Select...
de: &Auswählen...
es: &Seleccionar…

source: By position
de: Von Postition
es: Por posición

source: Enter varbind's position in range 1 .. 255
de: Geben Sie eine Variablen-Beschriftung in dem Bereich 1...255 an
es: Introducir la posición de la variable (varbind) dentro del rango 1 .. 255

source: &Never convert value to hex string
de: &Niemals Wert in Hex-String konvertieren
es: &No convertir valores a cadenas hexadecimales

source: SNMP OID you have entered is invalid. Please enter correct SNMP OID.
de: Die angegebene SNMP OID ist nicht gültig. Bitte geben Sie eine gültige SNMP OID an.
es: El OID introducido no es válido. Introducir un OID SNMP correcto.

source: Trap OID
es: OID del Trap

source: Move &down
de: &Runter Schieben
es: &Bajar

source: Load MIB file on startup
de: Lade MIB-Datei beim Starten
es: Cargar el fichero de las MIBs al inicio

source: Cannot load MIB file from server
de: MIB-Datei kann nicht vom Server geladen werden
es: No es posible cargar el fichero de las MIBs del servidor

source: MIB Explorer
es: Explorador de MIB

source: &Walk
de: &Weiter
es: &Recorrer

source: Copy &symbolic name to clipboard
de: Kopiere &Symbolischer Name in die Zwischenablage
es: Copiar el nombre &simbólico al portapapeles

source: Copy &type to clipboard
de: Kopiere &Typ in die Zwischenablage
es: Copiar el &tipo al portapapeles

source: Copy &raw value to clipboard
de: &Rohwert in Zwischenablage kopieren
es: Copiar &raw valor a portapapeles

source: Select in MIB tree
de: Wähle MIB-Baum
es: Seleccionar en el árbol MIB

source: Walking MIB tree
de: MIB-Baum wird durchlaufen
es: Recorriendo árbol MIB

source: SNMP MIB Files
de: SNMP-MIB-Dateien
es: SNMP MIB Ficheros

source: Reading MIB file list
de: MIB-Dateiliste wird gelesen
es: Leyendo MIB fichero lista

source: Cannot get list of MIB files
de: Liste der MIB-Dateien kann nicht abgerufen werden
es: No es posible obtener lista de MIB ficheros

source: Compiling MIB files
de: MIB-Dateien werden kompiliert
es: Compilando MIB ficheros

source: Cannot compile MIB files
de: MIB-Dateien können nicht kompiliert werden
es: No es posible compile MIB ficheros

source: Load SNMP trap mappings
de: SNMP-Trap-Zuordnungen laden
es: Carga SNMP trap mappings

source: Cannot load SNMP trap mappings
de: SNMP-Trap-Zuordnungen können nicht geladen werden
es: No es posible cargar SNMP trap mappings

source: Delete SNMP trap mapping
de: SNMP-Trap-Zuordnung löschen
es: Eliminar SNMP trap mapping

source: Cannot delete SNMP trap mapping
de: SNMP-Trap-Zuordnung kann nicht gelöscht werden
es: No es posible eliminar SNMP trap mapping

source: Update SNMP trap mapping
de: SNMP-Trap-Zuordnung aktualisieren
es: Actualizar mapeo de traps SNMP

source: Cannot update SNMP trap mapping
de: SNMP-Trap-Zuordnung kann nicht aktualisiert werden
es: No es posible actualizar SNMP trap mapping

source: Create SNMP trap mapping
de: SNMP-Trap-Zuordnung erstellen
es: Crear SNMP trap mapping

source: Cannot create SNMP trap mapping
de: SNMP-Trap-Zuordnung kann nicht erstellt werden
es: No es posible crear SNMP trap mapping

source: Edit SNMP Trap Mapping
de: SNMP-Trap Vergleich bearbeiten
es: Editar Correlación de Traps SNMP

source: OID as text
de: OID als Text
es: OID como texto

source: Access
de: Zugriff
es: Acceso

source: Textual Convention
de: Inhaltliche-Konventur
es: Convención textual

source: Source IP
de: Quell- IP
es: IP Origen

source: Source node
de: Quellenknoten
es: Nodo de origen

source: Varbinds
de: Variable Bindungen
es: Variables

source: IP Address Search
de: IP-Adressensuche
es: IP Dirección Search

source: MAC Address Search
de: MAC-Adressensuche
es: MAC Dirección Search

source: Find Object
de: Objekt suchen
es: Buscar objeto

source: Server debug console
de: Server-Debug-Konsole
es: Servidor depuración consola

source: Search string
de: Suchzeichenkette
es: Search cadena

source: Start search
de: Suche starten
es: Iniciar búsqueda

source: &Start search
de: &Suche starten
es: &Iniciar búsqueda

source: Please enter valid IP address!
de: Bitte eine gültige IP-Adresse eintragen!
es: Por favor introduzca válido IP dirección!

source: Searching for IP address %s in the network
de: Suche nach IP-Adresse %s in dem Netzwerk
es: Buscando la dirección IP %s en la red

source: Search for IP address %s failed
de: Suche nach IP-Adresse %s ist fehlgeschlagen
es: Search para IP dirección %s falló

source: MAC address entered is incorrect. Please enter correct MAC address.
de: Fehler bei der angegebenen MAC-Adresse. Bitte geben Sie eine gültige MAC-Adresse an.
es: MAC dirección entered es incorrecto. Por favor introduzca correct MAC dirección.

source: Searching for MAC address %s in the network
de: Suche nach MAC-Adresse %s in dem Netzwerk
es: Buscando la dirección MAC %s en la red

source: Search for MAC address %s failed
de: Suche nach der MAC-Adresse %s ist fehlgeschlagen
es: Search para MAC dirección %s falló

source: Query objects
de: Objekte abfragen
es: Consulta objetos

source: Query completed in {0} milliseconds, {1} objects found
de: Abfrage in {0} Millisekunden abgeschlossen, {1} Objekte gefunden
es: Consulta completed en {0} milliseconds, {1} objetos encontrado

source: Query failed
de: Abfrage fehlgeschlagen
es: Consulta falló

source: Object query failed
de: Objektabfrage fehlgeschlagen
es: Consulta de objeto falló

source: Server Debug Console
de: Server-Debug-Konsole
es: Servidor Depuración Consola

source: Command:
de: Befehl:
es: Comando:

source: &Save...
de: &Speichern...
es: &Guardar...

source: Log files
de: Protokolldateien
es: Registro ficheros

source: Co&nnect
de: Verb&inden
es: Co&nectar

source: &Disconnect
de: &Trennen
es: &Desconectar

source: Connecting to server debug console
de: Verbindung zur Server-Debug-Konsole wird hergestellt
es: Connecting a servidor depuración consola

source: Cannot connect to server debug console
de: Verbindung zur Server-Debug-Konsole kann nicht hergestellt werden
es: No es posible conectar a la consola de depuración del servidor

source: Disconnecting from server debug console
de: Verbindung zur Server-Debug-Konsole wird getrennt
es: Disconnecting de servidor depuración consola

source: Cannot disconnect from server debug console
de: Verbindung zur Server-Debug-Konsole kann nicht getrennt werden
es: No es posible desconectar de la consola de depuración del servidor

source: Processing server debug console command
de: Server-Debug-Konsolen-Befehl wird verarbeitet
es: Procesando servidor depuración consola comando

source: Cannot execute command on server
de: Kommando kann nicht auf dem Server ausgeführt werden
es: Canot ejecutar command en server

source: Seq.
es: Sec.

source: Clear search log
de: Suchprotokoll löschen
es: Limpiar registro de búsqueda

source: Connection point information cannot be found
de: Verbindungspunktinformationen können nicht gefunden werden
es: Punto de conexión información no es posible be found

source: Node %1$s is connected to wireless access point %2$s/%3$s
de: Knoten %1$s ist verbunden an Wireless-Accesspoint %2$s/%3$s
es: Nodo %1$s es connected a inalámbrico accesode acceso %2$s/%3$s

source: Node with IP address %1$s and MAC address %2$s is connected to wireless access point %3$s/%4$s
de: Knoten mit der IP-Adresse %1$s und MAC-Adresse %2$s ist verbunden mit Wireless-Access-Point %3$s/%4$s
es: El nodo con dirección IP %1$s y dirección MAC %2$s está conectado al punto de acceso inalámbrico %3$s/%4$s

source: Node with MAC address %1$s is connected to wireless access point %2$s/%3$s
de: Knoten mit der MAC-Adresse %1$s ist verbunden mit dem Wireless-Access-Point %2$s/%3$s
es: Nodo con MAC dirección %1$s es connected a inalámbrico accesode acceso %2$s/%3$s

source: Node %1$s is %2$s connected to network switch %3$s port %4$s
de: Knoten %1$s is %2$s verbdunden an Netzwerk-Switch %3$s Port %4$s
es: Nodo %1$s es %2$s connected a red switch %3$s puerto %4$s

source: directly
de: Direkt
es: directamente

source: indirectly
de: Indirekt
es: indirectamente

source: Node with IP address %1$s and MAC address %2$s is %3$s connected to network switch %4$s port %5$s
de: Knoten mit der IP-Adresse %1$s und MAC-Adresse %2$s ist %3$s verbunden an Netzwerk-Switch %4$s Port %5$s
es: El nodo con dirección IP %1$s y dirección MAC %2$s está %3$s conectado al switch de red %4$s puerto %5$s

source: Node with MAC address %1$s is %2$s connected to network switch %3$s port %4$s
de: Knoten mit der MAC-Adresse %1$s ist %2$s verbunden mit dem Netzwerk-Switch %3$s Port %4$s
es: Nodo con MAC dirección %1$s es %2$s connected a red switch %3$s puerto %4$s

source: Connection point information cannot be shown: %s
de: Verbindungspunktinformationen können nicht angezeigt werden: %s
es: Punto de conexión información no es posible be shown: %s

source: direct
de: direkt
es: directo

source: indirect
de: indirekt
es: indirecto

source: wireless
es: inalámbrico

source: not found
de: nicht gefunden
es: no encontrado

source: unknown
de: Unbekannt
es: desconocido

source: Users and groups
de: Benutzer und Gruppen
es: Usuarios y grupos

source: Old password
de: Altes Passwort
es: Old contraseña

source: New password
de: Neues Passwort
es: Nuevo contraseña

source: Confirm new password
de: Neues Passwort bestätigen
es: Confirm nuevo contraseña

source: Create New Group
de: Gruppe erstellen
es: Crear Nuevo Grupo

source: Create New User
de: n Benutzer erstellen
es: Crear Nuevo Usuario

source: Define additional properties
de: Weitere Eigenschaften ergänzen
es: Define additional propiedades

source: Add Custom Attribute
de: Benutzerdefiniertes Attribut hinzufügen
es: Agregar atributo personalizado

source: Edit Custom Attribute
de: Benutzerdefiniertes Attribut bearbeiten
es: Edit Atributo personalizado

source: Custom attribute name cannot be empty
de: Name des benutzerdefinierten Attributs darf nicht leer sein
es: El nombre del atributo personalizado no puede estar vacío

source: Issue Authentication Token
de: Authentifizierungstoken ausstellen
es: Issue Autenticación Token

source: Issued token
de: Ausgestellter Token
es: Token emitido

source: Issue
de: Problem
es: Emitir

source: Cannot issue authentication token ({0})
de: Authentifizierungstoken kann nicht ausgestellt werden ({0})
es: No es posible issue autenticación token ({0})

source: Add Two-Factor Authentication Method
de: Zwei-Faktor-Authentifizierungsmethode hinzufügen
es: Add Two-Factor Autenticación Método

source: Edit Two-Factor Authentication Method
de: Zwei-Faktor-Authentifizierungsmethode bearbeiten
es: Edit Two-Factor Autenticación Método

source: Get list of available 2FA methods
de: Liste der verfügbaren 2FA-Methoden abrufen
es: Obtener lista de 2FA disponibles methods
