Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Variables: $object interface being tested. $container this container object. Return value: true to bind interface to this container, false to unbind, null to make no changes.
de: Variablen: $object zu testende Schnittstelle. $container dieses Container-Objekt. Rückgabewert: true zum Binden der Schnittstelle an diesen Container, false zum Lösen, null für keine Änderungen.
es: Variables: $object interfaz siendo evaluada. $container este objeto contenedor. Valor de retorno: verdadero para enlazar la interfaz a este contenedor, falso para desenlazar, null para no realizar cambios.

source: Variables: $node node being tested (null if object is not a node). $object object being tested. $dashboard this dashboard object. Return value: true to add this dashboard to an object, false to remove, null to make no changes.
de: Variablen: $node zu testender Knoten (null, wenn Objekt kein Knoten ist). $object zu testendes Objekt. $dashboard dieses Dashboard-Objekt. Rückgabewert: true zum Hinzufügen dieses Dashboards zu einem Objekt, false zum Entfernen, null für keine Änderungen.
es: Variables: $node nodo siendo evaluado (null si el objeto no es un nodo). $object objeto siendo evaluado. $dashboard este objeto panel. Valor de retorno: verdadero para agregar este panel a un objeto, falso para eliminar, null para no realizar cambios.

source: Variables: $node node being tested (null if object is not a node). $object object being tested. $template this dashboard template object. Return value: true to create dashboard instance for this object, false to delete, null to make no changes.
de: Variablen: $node zu testender Knoten (null, wenn Objekt kein Knoten ist). $object zu testendes Objekt. $template dieses Dashboard-Vorlagenobjekt. Rückgabewert: true zum Erstellen einer Dashboard-Instanz für dieses Objekt, false zum Löschen, null für keine Änderungen.
es: Variables: $node nodo siendo evaluado (null si el objeto no es un nodo). $object objeto siendo evaluado. $template este objeto plantilla de panel. Valor de retorno: verdadero para crear una instancia de panel para este objeto, falso para eliminar, null para no realizar cambios.

source: Variables: $node node being tested (null if object is not a node). $object object being tested. $map this network map object. Return value: true to add this network map to an object, false to remove, null to make no changes.
de: Variablen: $node zu testender Knoten (null, wenn Objekt kein Knoten ist). $object zu testendes Objekt. $map dieses Netzwerkkarten-Objekt. Rückgabewert: true zum Hinzufügen dieser Netzwerkkarte zu einem Objekt, false zum Entfernen, null für keine Änderungen.
es: Variables: $node nodo siendo evaluado (null si el objeto no es un nodo). $object objeto siendo evaluado. $map este objeto mapa de red. Valor de retorno: verdadero para agregar este mapa de red a un objeto, falso para eliminar, null para no realizar cambios.

source: Cannot change container automatic bind options
de: Die automatischen Verbindungsoptionen können nicht verändert werden
es: No es posible cambiar contenedor auto-enlace opciones

source: Cluster Networks
de: Netzwerkkluster
es: Clúster Networks

source: &Modify...
de: &Ändern...
es: &Modificar...

source: Updating cluster interconnect network list
de: Cluster-Verbindungsnetzwerkliste wird aktualisiert
es: Actualizando clúster interconnect red lista

source: Cannot update cluster interconnect network list
de: Klusterliste der verbundenen Netzwerke kann nicht aktualisiert werden
es: No es posible actualizar clúster interconnect red lista

source: Cluster Resources
de: Klusterressourcen
es: Recurso del clústers

source: Virtual IP
de: Virtuelle IP
es: IP virtual

source: Updating cluster resource list
de: Cluster-Ressourcenliste wird aktualisiert
es: Actualizando recurso del clúster lista

source: Cannot update cluster resource list
de: Ressourcen-Klusterliste kann nicht aktualisiert werden
es: No es posible actualizar recurso del clúster lista

source: Use &markdown
de: &Markdown verwenden
es: Usar &markdown

source: Updating comments for object {0}
de: Kommentare für Objekt {0} werden aktualisiert
es: Actualizando comentarios para objeto {0}

source: Cannot change comments
de: Komentare können nicht verändert werden
es: No es posible cambiar comentarios

source: Communication
de: Kommunikation
es: Comunicación

source: Primary host name
de: Primärer Hostname
es: Primary host nombre

source: Communication through external gateway
de: Kommunikation über externes Gateway
es: Comunicación through externo puerta de enlace

source: Use ICMP ping on primary IP address to determine node status
de: ICMP-Ping auf primäre IP-Adresse verwenden, um Knotenstatus zu ermitteln
es: Use ICMP ping en primary IP dirección a determine estado del nodo

source: &Bind chassis object under controller node object
de: &Chassis-Objekt unter Controller-Knotenobjekt binden
es: &Bind chasis objeto under controller nodo objeto

source: String "%s" is not a valid host name or IP address. Please enter valid host name or IP address as primary host name.
de: Zeichenkette "%s" ist kein gültiger Hostname oder keine gültige IP-Adresse. Bitte geben Sie einen gültigen Hostnamen oder eine gültige IP-Adresse als primären Hostnamen ein.
es: La cadena "%s" no es un nombre de equipo o dirección IP válida. Por favor ingrese un nombre de equipo o dirección IP válida como nombre de equipo primario.

source: Updating communication settings for node {0}
de: Kommunikationseinstellungen für Knoten {0} werden aktualisiert
es: Actualizando comunicación configuración para nodo {0}

source: Cannot update communication settings
de: Kommunikationseigenschaften können nicht aktualisiert werden
es: No es posible actualizar comunicación configuración

source: Updating communication settings for chassis {0}
de: Kommunikationseinstellungen für Chassis {0} werden aktualisiert
es: Actualizando comunicación configuración para chasis {0}

source: Updating condition's DCI list
de: DCI-Liste der Bedingung wird aktualisiert
es: Actualizando condición's DCI lista

source: Cannot update condition's DCI list
de: DCI-Bedinungsliste kann nicht akutalisiert werden
es: No es posible actualizar condición's DCI lista

source: Events and Status
de: Ereignisse und Status
es: Eventos y Estado

source: Source object for events
de: Quellobjekt der Ereignisse
es: Origen objeto para eventos

source: <server>
es: <servidor>

source: Active status
de: Aktiver Status
es: Activo estado

source: Inactive status
de: Inaktiver Status
es: Inactive estado

source: Updating condition events configuration
de: Bedingungsereigniskonfiguration wird aktualisiert
es: Actualizando condición eventos configuración

source: Cannot change condition events configuration
de: Konfiguration der Bedinungsereignisse kann nicht verändert werden
es: No es posible cambiar condición eventos configuración

source: Status calculation script
de: Status Berechnungsskript
es: Estado calculation script

source: Updating condition script
de: Bedingungsskript wird aktualisiert
es: Actualizando condición script

source: Cannot change condition script
de: Bedinungsskript kann nicht verändert werden
es: No es posible cambiar condición script

source: Attribute named %s already exists
de: Attributname %s ist bereits in Benutzung
es: Atributo named %s ya existe

source: Updating custom attributes
de: Benutzerdefinierte Attribute werden aktualisiert
es: Actualizando atributos personalizado

source: Cannot update object's custom attributes
de: Objekt der benutzerdefinierten Attribute kann nicht aktualisiert werden
es: No es posible actualizar objeto's atributos personalizado

source: Dashboard Elements
de: Dashboard-Elemente
es: Elemento del panels

source: Number of columns
de: Spaltenanzahl
es: Número de columnas

source: Narrow screen
de: Schmaler Bildschirm
es: Pantalla estrecha

source: Span
es: Espaciado

source: &Add ▾
de: &Hinzufügen ▾
es: &Añadir ▾

source: Edit &JSON...
de: &JSON bearbeiten...
es: Editar &JSON...

source: Updating dashboard elements
de: Dashboard-Elemente werden aktualisiert
es: Actualizando elemento del panels

source: Cannot update dashboard elements
de: Dashboard-Elemente können nicht aktualisiert werden
es: No es posible actualizar elemento del panels

source: Object Context
de: Objektkontext
es: Contexto de objeto

source: Show &context selector in dashboard perspective
de: &Kontextauswahl in Dashboard-Perspektive anzeigen
es: Mostrar &contexto selector en panel perspective

source: &Automatically show this dashboard in object context
de: Dieses Dashboard &automatisch im Objektkontext anzeigen
es: &Automatically mostrar este panel en objeto contexto

source: Display priority (1-65535, 0 for automatic)
de: Anzeigepriorität (1-65535, 0 für automatisch)
es: Prioridad de visualización (1-65535, 0 para automático)

source: Updating dashboard object context configuration
de: Dashboard-Objektkontextkonfiguration wird aktualisiert
es: Actualizando panel objeto contexto configuración

source: Cannot update dashboard object context configuration
de: Dashboard-Objektkontextkonfiguration kann nicht aktualisiert werden
es: No es posible actualizar panel objeto contexto configuración

source: Name template (supports macros)
de: Namensvorlage (unterstützt Makros)
es: Nombre plantilla (supports macros)

source: Updating dashboard template configuration
de: Dashboard-Vorlagenkonfiguration wird aktualisiert
es: Actualizando plantilla de panel configuración

source: Cannot update dashboard template configuration
de: Dashboard-Vorlagenkonfiguration kann nicht aktualisiert werden
es: No es posible actualizar plantilla de panel configuración

source: Dashboards and Maps
de: Dashboards und Karten
es: Paneles y Mapas

source: Dashboard / Map
de: Dashboard / Karte
es: Panel / Mapa

source: Updating dashboard list for object {0}
de: Dashboard-Liste für Objekt {0} wird aktualisiert
es: Actualizando panel lista para objeto {0}

source: Cannot update dashboard list for object %s
de: Dashboard-Liste für Objekt %s kann nicht aktualisiert werden
es: No es posible actualizar panel lista para objeto %s

source: Updating EtherNet/IP communication settings for node {0}
de: EtherNet/IP-Kommunikationseinstellungen für Knoten {0} werden aktualisiert
es: Actualizando EtherNet/IP comunicación configuración para nodo {0}

source: Cannot update EtherNet/IP communication settings for node {0}
de: EtherNet/IP-Kommunikationseinstellungen für Knoten {0} können nicht aktualisiert werden
es: No es posible actualizar EtherNet/IP comunicación configuración para nodo {0}

source: Expected Capabilities
de: Erwartete Fähigkeiten
es: Capacidades esperadas

source: NetXMS &agent
es: NetXMS &agente

source: Updating node expected capabilities
de: Erwartete Knotenfähigkeiten werden aktualisiert
es: Actualizando nodo expected capabilities

source: Cannot update node expected capabilities
de: Erwartete Knotenfähigkeiten können nicht aktualisiert werden
es: No es posible actualizar nodo expected capabilities

source: External Resources
de: Externe Ressourcen
es: Externo Recursos

source: Updating external resource list
de: Externe Ressourcenliste wird aktualisiert
es: Actualizando externo recurso lista

source: Object ID
de: Objekt-ID
es: Objeto ID

source: Object class
de: Objektklasse
es: Objeto class

source: AI Hint
de: KI-Hinweis
es: Sugerencia de IA

source: Updating object properties
de: Objekteigenschaften werden aktualisiert
es: Actualizando propiedades del objeto

source: Cannot modify object
de: Objekt kann nicht verändert werden
es: No es posible modificar objeto

source: De&fault
de: &Standard
es: Pre&determinado

source: Add IP Address
de: IP-Adresse hinzufügen
es: Agregar dirección IP

source: IP address is invalid
de: IP-Adresse ist ungültig
es: IP dirección es inválido

source: Updating ICMP settings for node {0}
de: ICMP-Einstellungen für Knoten {0} werden aktualisiert
es: Actualizando ICMP configuración para nodo {0}

source: Cannot update ICMP settings for node %s
de: ICMP-Einstellungen für Knoten %s können nicht aktualisiert werden
es: No es posible actualizar ICMP configuración para nodo %s

source: Required poll count
de: Erwarteter Abfragezähler
es: Required sondeo cantidad

source: Expected state
de: Erwarteter Zustand
es: Estado esperado

source: &Exclude this interface from network topology
de: Interface aus der Netzwerktopologie &exkludieren
es: &Excluir esta interfaz de la topología de red

source: Updating interface polling configuration
de: Schnittstellen-Abfragekonfiguration wird aktualisiert
es: Actualizando interfaz sondeo configuración

source: Cannot modify interface object %s
de: Interface-Objekt kann nicht verändert werden %s
es: No es posible modificar interfaz objeto %s

source: Location type
de: Location-Typ
es: Ubicación tipo

source: &Undefined
de: &Undefiniert
es: &No definido

source: &Automatic from GPS receiver
de: &Automatisch vom GPS-Empfänger
es: &Automático de GPS receiver

source: Country
de: Land
es: País

source: Region
es: Región

source: City
de: Stadt
es: Ciudad

source: District
de: Bezirk
es: Distrito

source: Street address
de: Straße
es: Street dirección

source: Postcode
de: Postleitzahl
es: Código postal

source: Geolocation format error
de: Geolocation Formatfehler
es: Geolocation formato error

source: Updating geolocation for object {0}
de: Geolokalisierung für Objekt {0} wird aktualisiert
es: Actualizando geolocation para objeto {0}

source: Cannot modify object's geolocation
de: Geolocation Objekt kann nicht verändert werden
es: No es posible modificar objeto's geolocation

source: Location Control
de: Standortsteuerung
es: Ubicación Control

source: Reading configured geographical areas
de: Konfigurierte geografische Gebiete werden gelesen
es: Leyendo configured geographical areas

source: Cannot get configured geographical areas
de: Konfigurierte geografische Gebiete können nicht abgerufen werden
es: No es posible obtener configured geographical areas

source: Updating geolocation control settings for object {0}
de: Geolokalisierungs-Steuerungseinstellungen für Objekt {0} werden aktualisiert
es: Actualizando geolocation control configuración para objeto {0}

source: Cannot modify object's geolocation control settings
de: Geolokalisierungs-Steuerungseinstellungen des Objekts können nicht geändert werden
es: No es posible modificar objeto's geolocation control configuración

source: Updating MQTT settings for object {0}
de: MQTT-Einstellungen für Objekt {0} werden aktualisiert
es: Actualizando MQTT configuración para objeto {0}

source: Cannot update MQTT settings for object {0}
de: MQTT-Einstellungen für Objekt {0} können nicht aktualisiert werden
es: No es posible actualizar MQTT configuración para objeto {0}

source: Map Appearance
de: Kartenbereich
es: Mapa Appearance

source: Presentation image
de: Anzeigebild
es: Presentation imagen

source: Updating object's map appearance
de: Kartenerscheinung des Objekts wird aktualisiert
es: Actualizando objeto's mapa appearance

source: Cannot modify object %s
de: Objekt %s kann nicht verändert werden
es: No es posible modificar objeto %s

source: Map Background
de: Kartenhintergrund
es: Fondo del mapa

source: Map size
de: Kartengröße
es: Mapa tamaño

source: Background type
de: Hintergrundtyp
es: Fondo tipo

source: &Image
de: &Bild
es: Imagen

source: &Geographic Map
de: &Geografische Karte
es: &Geographic Mapa

source: Background image
de: Hintergrundbild
es: Fondo imagen

source: Geographic map
de: Geografische Karte
es: Geographic mapa

source: Zoom level
es: Nivel de zoom

source: Updating map background for map object {0}
de: Kartenhintergrund für Kartenobjekt {0} wird aktualisiert
es: Actualizando fondo del mapa para objeto del mapa {0}

source: Cannot modify background for map object {0}
de: Hintergrund für Kartenobjekt {0} kann nicht geändert werden
es: No es posible modificar fondo para objeto del mapa {0}

source: Link Styling Script
de: Verknüpfungsstil-Skript
es: Enlace Styling Script

source: Link styling script
de: Verknüpfungsstil-Skript
es: Enlace styling script

source: Updating map object link styling script
de: Kartenobjekt-Linkstil-Skript wird aktualisiert
es: Actualizando objeto del mapa enlace styling script

source: Cannot change map object link styling script
de: Kartenobjekt-Linkstil-Skript kann nicht geändert werden
es: No es posible cambiar objeto del mapa enlace styling script

source: &Automatically show this map in object context
de: &Diese Karte automatisch im Objektkontext anzeigen
es: &Automatically mostrar este mapa en objeto contexto

source: Updating network map object context configuration
de: Netzwerkkarten-Objektkontextkonfiguration wird aktualisiert
es: Actualizando mapa de red objeto contexto configuración

source: Cannot update network map object context configuration
de: Netzwerkkarten-Objektkontextkonfiguration kann nicht aktualisiert werden
es: No es posible actualizar mapa de red objeto contexto configuración

source: Object Filter
de: Objektfilter
es: Objeto Filtro

source: Filter objects
de: Filterobjekte
es: Filtro objetos

source: Updating map object filter
de: Kartenobjektfilter wird aktualisiert
es: Actualizando objeto del mapa filtro

source: Cannot change map object filter
de: Kartenobjektfilter kann nicht verändert werden
es: No es posible cambiar objeto del mapa filtro

source: Map Options
de: Kartenoptionen
es: Mapa Opciones

source: Object display options
de: Objektanzeigeoptionen
es: Opciones de visualización de objetos

source: Display objects as
de: Objekte anzeigen als
es: Mostrar objetos como

source: Floor plan
de: Grundriss
es: Piso plan

source: Default link options
de: Standard-Verbindungsoptionen
es: Predeterminado enlace opciones

source: Line width (0 for client default)
de: Linienbreite (0 für Client-Standard)
es: Línea ancho (0 para client predeterminado)

source: Topology options
de: Topologieoptionen
es: Topología opciones

source: Include &end nodes
de: &Endknoten einbeziehen
es: Include &end nodos

source: Use &physical link information
de: &Physische Link-Informationen verwenden
es: Use &físico enlace información

source: Custom discovery &radius
de: Benutzerdefinierter Such&bereich
es: Descubrimiento personalizado &radius

source: Topology discovery radius
de: Topologie Suchbereich
es: Topología descubrimiento radius

source: Link options
de: Verbindungsoptionen
es: Enlace opciones

source: Disable link &texts update
de: Link-&Textaktualisierung deaktivieren
es: Deshabilitar enlace &texts actualizar

source: Advanced options
de: Erweiterte Optionen
es: Avanzado opciones

source: &Calculate map status based on contained object status
de: &Kartenstatus anhand der darauf basierenden Objektstatus berechnen
es: &Calculate mapa estado based en contained estado del objeto

source: Updating map options for map object {0}
de: Kartenoptionen für Kartenobjekt {0} werden aktualisiert
es: Actualizando mapa opciones para objeto del mapa {0}

source: Cannot modify options for map object %s
de: Optionen für Kartenobjekt %s können nicht geändert werden
es: No es posible modificar opciones para objeto del mapa %s

source: Seed Nodes
de: Startknoten
es: Seed Nodos

source: Updating network map seed nodes
de: Netzwerkkarten-Startknoten werden aktualisiert
es: Actualizando mapa de red seed nodos

source: Network map seed node update failed
de: Aktualisierung des Netzwerkkarten-Startknotens fehlgeschlagen
es: Mapa de red seed nodo actualizar falló

source: Unit ID
de: Geräte-ID
es: ID de unidad

source: Updating Modbus communication settings for node {0}
de: Modbus-Kommunikationseinstellungen für Knoten {0} werden aktualisiert
es: Actualizando Modbus comunicación configuración para nodo {0}

source: Cannot update Modbus communication settings for node {0}
de: Modbus-Kommunikationseinstellungen für Knoten {0} können nicht aktualisiert werden
es: No es posible actualizar Modbus comunicación configuración para nodo {0}

source: Poller node
de: Abfrageknoten
es: Poller nodo

source: Updating network service object
de: Netzwerkdienstobjekt wird aktualisiert
es: Actualizando servicio de red objeto

source: Cannot update network service object
de: Netzwerkservice-Objekt kann nicht aktualisiert werden
es: No es posible actualizar servicio de red objeto

source: Rack or Chassis
de: Rack oder Chassis
es: Rack o chasis

source: Updating rack placement for object {0}
de: Rack-Platzierung für Objekt {0} wird aktualisiert
es: Actualizando rack placement para objeto {0}

source: Network service polling
de: Netzerk-Service Abfrage
es: Servicio de red sondeo

source: All network services of this node will be polled from poller node specified here, if not overriden by network service settings.
de: Alle Netzwerkdienste von diesem Knoten werden von dem hier definierten Abfrageknoten abgefragt - solange dies nicht durch die Netzwerkdiensteinstellung überschrieben wird.
es: Todos los servicios de red de este nodo serán sondeados desde el nodo sondeador especificado aquí, si no son anulados por la configuración del servicio de red.

source: Disable usage of &ICMP pings for status polling
de: Die Benutzung von &ICMP-Pings für die Statusabfragen deaktivieren
es: Deshabilitar uso de &ICMP pings para estado sondeo

source: Disable SS&H usage for all polls
de: SS&H-Nutzung für alle Abfragen deaktivieren
es: Deshabilitar uso de SS&H para todos los sondeos

source: Disable &VNC detection
de: &VNC-Erkennung deaktivieren
es: Deshabilitar detección de &VNC

source: Disable reading of SM-CLP available properties metadata
de: Lesen von SM-CLP-verfügbare-Eigenschaften-Metadaten deaktivieren
es: Deshabilitar lectura de metadatos de propiedades disponibles de SM-CLP

source: Disable usage of &Modbus for all polls
de: &Modbus-Nutzung für alle Abfragen deaktivieren
es: Deshabilitar uso de &Modbus para todos los sondeos

source: Disable s&tatus polling
de: S&tatusabfragen deaktivieren
es: Deshabilitar s&tatus sondeo

source: Disable &configuration polling
de: Abfragen%konfiguration deaktivieren
es: Deshabilitar &configuración sondeo

source: Disable &routing table polling
de: Die Benutzung von &Routingtabellen-Abfragen deaktivieren
es: Deshabilitar &routing tabla sondeo

source: Disable to&pology polling
de: To&pologieabfragen deaktiveren
es: Deshabilitar to&pology sondeo

source: Disable network &discovery polling
de: Netzwerk &Entdeckungsabfragen deaktivieren
es: Deshabilitar red &descubrimiento sondeo

source: Disable data c&ollection
de: Daten&sammlung deaktivieren
es: Deshabilitar datos c&ollection

source: Use ifXTable for interface polling
de: ifXTabelle für Interface-Abfrage verwenden
es: Use ifXTable para interfaz sondeo

source: &Enable
de: &Aktivieren
es: &Habilitar

source: &Disable
de: &Deaktivieren
es: &Deshabilitar

source: Update polling configuration for object {0}
de: Abfragekonfiguration für Objekt {0} aktualisieren
es: Actualizar sondeo configuración para objeto {0}

source: Cannot update polling configuration for object {0}
de: Abfragekonfiguration für Objekt {0} kann nicht aktualisiert werden
es: No es posible actualizar sondeo configuración para objeto {0}

source: Port Stop List
de: Port-Stopp-Liste
es: Lista de exclusión de puertos

source: Protocol
de: Protokoll
es: Protocolo

source: Updating port stop list
de: Port-Stoppliste wird aktualisiert
es: Actualizando puerto stop lista

source: Cannot update port stop list
de: Port-Stoppliste kann nicht aktualisiert werden
es: No es posible actualizar puerto stop lista

source: Passive Elements
de: Passive Elemente
es: Elementos pasivos

source: Numbering
de: Nummerierung
es: Numeración

source: Bottom to top
de: Unten nach oben
es: De abajo a arriba

source: Top to bottom
de: Oben nach unten
es: De arriba a abajo

source: &Front side only
de: Nur &Vorderseite
es: Solo cara &frontal
