Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Display type
de: Anzeigetyp
es: Tipo de visualización

source: Show &thresholds
de: &Schwellenwerte anzeigen
es: Mostrar &umbrales

source: &Invert values
de: Werte &invertieren
es: &Invert valores

source: &Raw values
de: &Rohwerte
es: &Raw valores

source: &Automatic color
de: &Automatische Farbe
es: &Automático color

source: &Custom color:
de: &Benutzerdefinierte Farben:
es: &Color personalizado:

source: Disable threshold processing indefinitely
de: Schwellenwertverarbeitung unbegrenzt deaktivieren
es: Deshabilitar procesamiento de umbrales indefinidamente

source: Disable threshold processing until
de: Schwellenwertverarbeitung deaktivieren bis
es: Deshabilitar procesamiento de umbrales hasta

source: Add Column Definition
de: Spaltendefinition hinzufügen
es: Add Columna Definición

source: Edit Column Definition
de: Spaltendefinition bearbeiten
es: Edit Columna Definición

source: Aggregation function
de: Funktionen gruppieren
es: Función de agregación

source: SUM
es: SUMA

source: AVG
es: PROM

source: MIN
es: MÍN

source: MAX
es: MÁX

source: This column is instance (key) column
de: Diese Spalte ist eine Schlüsselspalte
es: este columna es instancia (clave) columna

source: SNMP Object ID
de: SNMP Objekt ID
es: SNMP Objeto ID

source: Entered SNMP object ID is invalid
de: Eingegebenes SNMP-Objekt ist ungültig
es: Entered SNMP objeto ID es inválido

source: Column name can not be empty
de: Spaltenname darf nicht leer sein
es: El nombre de la columna no puede estar vacío

source: DCI name
es: Nombre del DCI

source: Use regular expression for name or description matching
de: Reguläre Ausdrücke für das Suchen des Parameternamen verwenden
es: Use regular expresión para nombre o descripción coincidencia

source: Edit Column
de: Spalte bearbeiten
es: Edit Columna

source: Schedule
de: Planen
es: Planificar

source: Edit Schedule
de: Zeitplanen bearbeiten
es: Editar Planificación

source: Edit Table Threshold
de: Schwellenwerttabelle bearbeiten
es: Edit Tabla Umbral

source: Activation event
de: Aktivierungsereignis
es: Activation evento

source: Deactivation event
de: Deaktivierungsereignis
es: Deactivation evento

source: Conditions
de: Bedingungen
es: Condiciones

source: Edit Threshold
de: Schwellenwert bearbeiten
es: Editar Umbral

source: Condition
de: Bedingung
es: Condición

source: Function
de: Funktion
es: Función

source: Last polled value
de: Letzte Abfragewerte
es: Último valor

source: Average value
de: Durchschnittswert
es: Valor promedio

source: Mean deviation
de: Mittlere Abweichung
es: Desviación media

source: Diff with previous value
de: Diff mit vorherigen Werten
es: Diferencia con el valor previo

source: Data collection error
de: Datenerfassungsfehler
es: Error al colectar datos

source: Sum of values
de: Sum der Werte
es: Suma de valores

source: Absolute deviation
de: Absolute Abweichung
es: Desviación absoluta

source: Anomaly
de: Anomalie
es: Anomalía

source: Samples
de: Beispiele
es: Veces

source: Event
de: Ereignis
es: Evento

source: Repeat event
de: Ereignis wiederholen
es: Repetir evento

source: Use &default settings
de: Ben&utzerdefinierte Einstellungen verwenden
es: Configuración por &defecto

source: &Never
de: &Niemals
es: &Nunca

source: &Every
de: &Alle
es: &Cada

source: This threshold is &disabled
de: Dieser Schwellenwert ist &deaktiviert
es: este umbral es &deshabilitado

source: Operation
de: Tätigkeit
es: Operación

source: < : less than
de: < : kleiner als
es: < : menor de

source: <= : less than or equal to
de: <= : gleich oder kleiner als
es: <= : menor de o igual a

source: == : equal to
de: == : gleich als
es: == : igual a

source: >= : greater than or equal to
de: >= : gleich oder größer als
es: >= : mayor de o igual a

source: > : greater than
de: > : größer als
es: > : mayor de

source: != : not equal to
de: != : nicht gleich als
es: != : no igual a

source: like
de: Ähnlich
es: Similar a

source: not like
de: Nicht ähnlich
es: No similiar a

source: like (ignore case)
de: wie (Groß-/Kleinschreibung ignorieren)
es: como (ignorar mayúsculas)

source: not like (ignore case)
de: nicht wie (Groß-/Kleinschreibung ignorieren)
es: no como (ignorar mayúsculas)

source: Open script editor (Ctrl+E)
de: Skripteditor öffnen(Ctrl+E)
es: Abrir editor de scripts (Ctrl+E)

source: Add Header
de: Header hinzufügen
es: Agregar encabezado

source: Edit Header
de: Header bearbeiten
es: Edit Encabezado

source: Select Data Range
de: Datenbereich markieren
es: Select Datos Rango

source: &Last n records
de: &Letzte Datensätze
es: &Últimos n registros

source: &Time frame:
de: &Zeitframe:
es: &Time marco:

source: Save Graph
de: Graph speichern
es: Guardar gráfico

source: Overwrite existing graph
de: Bestehenden Graphen überschreiben
es: Overwrite existente gráfico

source: Predefined graph name must not be empty!
de: Es muss ein Name für den vordefinierten Graphen angegeben werden!
es: ¡El nombre del gráfico predefinido no puede estar vacío!

source: &Query...
de: &Abfrage...
es: &Consulta…

source: Get list of supported parameters for
de: Lister der unterstützten Parameter abrufen
es: Obtener la lista de parámetros soportados para

source: Unable to retrieve list of supported parameters
de: Lister der unterstützten Parameter kann nicht abgerufen werden
es: No es posible obtener la lista de parámetros soportados

source: Instance for parameter
de: Instanz für Parameter
es: Instancia del parámetro

source: Query agent
de: Abfrageagent
es: Agente para consulta

source: Current value
de: Aktueller Wert
es: Valor actual

source: Current value is "%s"
de: Aktueller Wert ist "%s"
es: Actual valor es "%s"

source: Cannot get current parameter value: %s
de: Aktueller Parameterwert kann nicht abgerufen werden: %s
es: No es posible obtener actual parámetro valor: %s

source: Cannot get current parameter value
de: Aktueller Parameterwert kann nicht abgerufen werden
es: No es posible obtener el valor del parámetro actual

source: Select DCI
de: DCI auswählen
es: Seleccionar DCI

source: &None
de: &Kein
es: &Ninguno

source: Please select DCI from the list and then press OK
de: Bitte wählen Sie ein DCI aus der Liste und drücken dann OK
es: Seleccionar un DCI de la lista y pulsar Aceptar

source: Please select DCI fro the list and then press OK
de: Bitte wählen Sie ein DCI aus der Liste aus und drücken dann OK
es: Seleccionar un DCI de la lista y pulsar Aceptar

source: Get list of supported properties for
de: Liste unterstützter Eigenschaften abrufen für
es: Obtener lista de soportado propiedades para

source: Unable to retrieve list of supported properties
de: Liste unterstützter Eigenschaften kann nicht abgerufen werden
es: Unable a retrieve lista de soportado propiedades

source: Query SM-CLP
de: SM-CLP abfragen
es: Consulta SM-CLP

source: Select DCI Summary Table
de: DCI Übersichtstabelle wählen
es: Select DCI Resumen Tabla

source: Available DCI summary tables
de: Verfügbare DCI Übersichtstabellen
es: Disponible DCI resumen tables

source: You must select summary table from list and then press OK.
de: Sie müssen eine Übersichtstabelle aus der Liste wählen und dann OK drücken.
es: Debe seleccionar una tabla de resumen de la lista y luego presionar Aceptar.

source: &Run
de: &Starten
es: &Ejecutar

source: Input value
de: Eingabewert
es: Entrada valor

source: Idle
de: Inaktiv
es: Inactivo

source: Result
de: Ergebnis
es: Resultado

source: Running...
de: Startet...
es: Ejecutando...

source: Execute script on server
de: Skript auf dem Server ausführen
es: Ejecutar script en servidor

source: Success
de: Erfolgreich
es: Éxito

source: Failure
de: Fehlgeschlagen
es: Fallo

source: Cannot execute script
de: Skript kann nicht ausgeführt werden
es: No es posible ejecutar el script

source: Select Windows Performance Counter
de: Windows Performancezähler wählen
es: Select Windows Rendimiento Counter

source: Objects and counters
de: Objekte und Zähler
es: Objetos y counters

source: Instances
de: Instanzen
es: Instancias

source: Loading...
de: Laden...
es: Cargando...

source: Reading list of available Windows performance counters
de: Liste der verfügbaren Windows-Leistungsindikatoren wird gelesen
es: Leyendo lista de Windows disponibles rendimiento counters

source: Cannot get list of available Windows performance counters
de: Liste der Windows Performancezähler kann nicht abgerufen werden
es: No es posible obtener lista de Windows disponibles rendimiento counters

source: Please select counter and instance and then press OK
de: Bitte wählen Sie erst einen Zähler und eine Instanz und drücken dann OK.
es: Por favor seleccione el contador y la instancia y luego presione Aceptar

source: for
de: für
es: para

source: Inherited from object access rights
de: Von Objektzugriffsrechten geerbt
es: Heredado de objeto acceso derechos

source: Access Control
de: Zugangsberechtigung
es: Control de acceso

source: Restrict access to the following users
de: Zugriff auf folgende Benutzer beschränken
es: Restrict acceso a siguientes usuarios

source: Remove
de: Entfernen
es: Eliminar

source: Synchronize node components
de: Knotenkomponenten synchronisieren
es: Sincronizar nodo componentes

source: Cluster Options
de: Cluster-Optionen
es: Clúster Opciones

source: Associate with cluster resource
de: Mit Clusterresource verknüpfen
es: Asociar a un recurso de cluster

source: Data aggregation
de: Datengruppierung
es: Datos aggregation

source: Aggregate values from cluster nodes
de: Werte von Clusterknoten aggregieren
es: Aggregate valores de clúster nodos

source: Run transformation script on aggregated data
de: Transformationsskript auf gruppierte Werte anwenden
es: Run transformation script en aggregated datos

source: Average
de: Durchschnitt
es: Promedio

source: Min
es: Mín

source: Max
es: Máx

source: Custom Schedule
de: Benutzerdefinierter Plan
es: Planificación personalizado

source: Internal
de: Intern
es: Interno

source: NetXMS Agent
es: Agente NetXMS

source: Web Service
es: Servicio web

source: Push
es: Enviar

source: Windows Performance Counters
de: Windows Performancezähler
es: Windows Rendimiento Counters

source: Network Device Driver
de: Netzwerkgerätetreiber
es: Red Controlador de dispositivo

source: Polling
de: Anfragen
es: Sondeo

source: Show &grid lines
de: &Gitterlinien anzeigen
es: Mostrar líneas de &cuadrícula

source: Stacked
de: Übereinander anordnen
es: Apilado

source: Translucent
de: Transparent
es: Translúcido

source: Show &host names
de: Hostn&amen anzeigen
es: Mostrar nombres de &equipo

source: Show extended legend
de: Erweiterte Legende anzeigen
es: Mostrar extended leyenda

source: Area chart
de: Flächendiagramm
es: Área gráfico

source: Use multipliers
de: Multiplikatoren verwenden
es: Usar multiplicadores

source: &Refresh automatically
de: Automatische aktualisi&erung
es: &Actualizar automáticamente

source: Refresh interval:
de: Intervall aktualisieren:
es: Refresh intervalo:

source: Time Period
de: Zeitperiode
es: Período de tiempo

source: Update predefined graph
de: Vordefinierten Graphen aktualisieren
es: Actualizar predefinido gráfico

source: Cannot update predefined graph
de: Vordefinierter Graph kann nicht aktualisiert werden
es: No es posible actualizar el gráfico predefinido

source: Synchronize missing users
de: Fehlende Benutzer synchronisieren
es: Sincronizar missing usuarios

source: Users and Groups
de: Benutzer und Gruppen
es: Usuarios y Grupos

source: Login name
es: Inicio de sesión nombre

source: Rights
de: Rechte
es: Derechos

source: Access Rights
de: Zugriffsrechte
es: Derechos de acceso

source: &Read
de: &Lesen
es: Lectura

source: &Modify
de: &Ändern
es: Modificar

source: Update access control list for predefined graph
de: Aktualisiere Liste der vordefinierten Graphen
es: Actualizar acceso control lista para predefinido gráfico

source: Cannot change access control list
de: Zugriffsliste kann nicht verändert werden
es: No es posible cambiar la lista de control de acceso

source: SNMP Walk - Values
de: SNMP Walk - Werte
es: SNMP Recorrido - Valores

source: SNMP Walk - OIDs
es: SNMP Recorrido - OIDs

source: Internal Table
de: Interne Tabelle
es: Interno Tabla

source: SM-CLP Targets
de: SM-CLP-Ziele
es: Destinos SM-CLP

source: SM-CLP Properties
de: SM-CLP-Eigenschaften
es: SM-CLP Propiedades

source: Instance name column
de: Instanznamen-Spalte
es: Nombre de la instancia columna

source: Other Options
de: Weitere Optionen
es: Otras opciones

source: &Show last value in object tooltips and large labels on maps
de: &Letzten Wert in Objekt-Tooltips und großen Beschriftungen auf Karten anzeigen
es: &Mostrar último valor en tooltips de objetos y etiquetas grandes en mapas

source: Show last value in object &overview
de: Letztwert in Objekt&übersicht anzeigen
es: Mostrar last valor en objeto &vista general

source: &Use this DCI for node status calculation
de: Diesen DCI für &Knotenstatus-Berechnung verwenden
es: &Usar este DCI para el cálculo del estado del nodo

source: &Hide in view mode
de: Im Ansichts&modus verbergen
es: &Ocultar en vista modo

source: Interpret &unsupported state as data collection error
de: &Nicht unterstützten Status als Datenerfassungsfehler interpretieren
es: Interpret &unsupported state as datos collection error

source: Agent cache mode
de: Agent cache Modus
es: Agente caché modo

source: On
de: An
es: Activado

source: Off
de: Aus
es: Desactivado

source: Multiplier degree
de: Multiplikatorgrad
es: Grado del multiplicador

source: Interpretation
es: Interpretación

source: Other
de: Sonstige
es: Otro

source: Interface traffic - Inbound - bits/sec
de: Schnittstellenverkehr - Eingehend - bits/s
es: Interfaz traffic - Inbound - bits/sec

source: Interface traffic - Inbound - bytes/sec
de: Schnittstellenverkehr - Eingehend - bytes/s
es: Interfaz traffic - Inbound - bytes/sec

source: Interface traffic - Inbound - Utilization %
de: Schnittstellenverkehr - Eingehend - Auslastung %
es: Interfaz traffic - Inbound - Utilización %

source: Interface traffic - Outbound - bits/sec
de: Schnittstellenverkehr - Ausgehend - bits/s
es: Interfaz traffic - Outbound - bits/sec

source: Interface traffic - Outbound - bytes/sec
de: Schnittstellenverkehr - Ausgehend - bytes/s
es: Interfaz traffic - Outbound - bytes/sec

source: Interface traffic - Outbound - Utilization %
de: Schnittstellenverkehr - Ausgehend - Auslastung %
es: Interfaz traffic - Outbound - Utilización %

source: Interface speed
de: Schnittstellengeschwindigkeit
es: Interfaz speed

source: Performance View
de: Leistungsansicht
es: Rendimiento Vista

source: &Show in performance view
de: In &Leistungsansicht anzeigen
es: &Mostrar en rendimiento vista

source: Group
de: Gruppe
es: Grupo

source: Name in legend
de: Name in Legende
es: Nombre en leyenda

source: &Show thresholds on graph
de: Schwellenwerte auf Graphen &Anzeigen
es: &Mostrar umbrales en gráfico

source: Logarithmic scale
de: Logarithmische Einteilung
es: Escala logarítmica

source: Always show &legend
de: &Legende immer anzeigen
es: Always mostrar &leyenda

source: &Extended legend
de: &Erweiterte Legende
es: &Extended leyenda

source: &Inverted values
de: &Invertierte Werte
es: &Inverted valores

source: Automatic
de: Automatisch
es: Automático

source: Line
de: Linie
es: Línea

source: Area
de: Bereich
es: Área

source: Order
es: Orden

source: 32-bit signed integer
es: Entero con signo de 32 bits

source: 32-bit unsigned integer
es: Entero sin signo de 32 bits

source: 64-bit signed integer
es: Entero con signo de 64 bits

source: 64-bit unsigned integer
es: Entero sin signo de 64 bits

source: Floating point number
de: Floating -Nummer
es: Número en coma flotante

source: IPv4 address
de: IPv4-Adresse
es: IPv4 dirección

source: IPv6 address
de: IPv6-Adresse
es: IPv6 dirección

source: Interpret SNMP octet string raw value as
de: Interpretiere SNMP Octet-String Rohdaten als
es: Interpretar el valor del octeto SNMP como

source: Use custom SNMP port:
de: Benutzerdefinierten SNMP-Port verwenden:
es: Puerto SNMP personalizado:

source: SNMP context (empty to use node default)
de: SNMP-Kontext (leer für Knotenstandard)
es: SNMP contexto (vacío para usar nodo predeterminado)

source: Columns
de: Spalten
es: Columnas

source: &Down
de: &Runter
es: &Bajar

source: Import
de: Importieren
es: Importar

source: Update DCI summary table configuration
de: DCI Übersichtstabellenkonfiguration aktualisieren
es: Actualizar DCI resumen tabla configuración

source: Cannot update DCI summary table configuration
de: DCI Übersichtstabellenkonfiguration kann nicht aktualisiert werden
es: No es posible actualizar DCI resumen tabla configuración

source: Filter script
de: Filter Skript
es: Script de filtrado

source: Menu path
de: Menüpfad
es: Menu ruta

source: Table Columns
de: Tabellenspalten
es: Columna de la tablas

source: Aggregation
de: Agregation
es: Agregación

source: SNMP OID
es: OID SNMP

source: Current column definition will be replaced by definition provided by data source. Continue?
de: Die aktuelle Spaltendefinition wird durch die vom Datenquelle bereitgestellte Definition ersetzt. Fortfahren?
es: Actual columna definición será replaced por definición provided por fuente de datos. Continuar?

source: Get additional NetXMS agent table information
de: Zusätzliche NetXMS-Agent-Tabelleninformationen abrufen
es: Obtener additional NetXMS tabla del agente información

source: Internal error
de: Interner Fehler
es: Error interno

source: Cannot read table column definition from agent ({0})
de: Tabellenspalten-Definition kann nicht vom Agent abgerufen werden ({0})
es: No es posible leer columna de la tabla definición de agente ({0})

source: Get additional SNMP table information
de: Zusätzliche SNMP-Tabelleninformationen abrufen
es: Obtener additional SNMP tabla información

source: Cannot read table column definition from SNMP agent ({0})
de: Tabellenspalten-Definition kann nicht vom SNMP-Agent abgerufen werden ({0})
es: No es posible leer columna de la tabla definición de SNMP agente ({0})

source: Table Thresholds
de: Tabellenschwellenwerte
es: Tabla Umbrales

source: Thresholds
de: Schwellenwerte
es: Umbrales

source: Activation Event
de: Aktivierungsereignis
es: Activation Evento

source: Deactivation Event
de: Deaktivierungsereignis
es: Deactivation Evento

source: Instance name
de: Instanzname
es: Nombre de instancia

source: Detect anomalies using isolation forest algorithm
de: Anomalien mit Isolation-Forest-Algorithmus erkennen
es: Detectar anomalías usando el algoritmo de bosque de aislamiento

source: Detect anomalies using AI
de: Anomalien mittels KI erkennen
es: Detectar anomalías usando IA

source: Process all thresholds
de: Alle Schwellenwerte verarbeiten
es: Proceso all umbrales

source: Disable threshold processing
de: Schwellenwertverarbeitung deaktivieren
es: Deshabilitar procesamiento de umbrales

source: Re-enable threshold processing at given time
de: Schwellenwertverarbeitung zum angegebenen Zeitpunkt wieder aktivieren
es: Re-habilitar umbral procesamiento en given time

source: Du&plicate
de: Du&plizieren
es: Du&plicar

source: De&lete
de: &Löschen
es: E&liminar

source: Generate event when all thresholds are deactivated
de: Ereignis generieren, wenn alle Schwellenwerte deaktiviert sind
es: Generar evento cuando todos los umbrales estén desactivados

source: Expression
de: Ausdruck
es: Thresholds_Expression

source: Transformation
es: Transformación

source: Data type after transformation
de: Datentyp nach Transformation
es: Tipo de datos after transformation

source: Same as original
de: Wie Original
es: Igual que el original

source: Step 1 - delta calculation
de: Step 1 - delta Berechnung
es: Paso 1 - cálculo del valor delta

source: Variables: $1 value to transform (after delta calculation); $dci this DCI object; $isCluster true if DCI is on cluster; $node current node object (null if DCI is not on the node); $object current object. Return value: transformed DCI value or null to keep original value.
de: Variablen: $1 zu transformierender Wert (nach Delta-Berechnung); $dci dieses DCI-Objekt; $isCluster true, wenn DCI auf Cluster ist; $node aktuelles Knotenobjekt (null, wenn DCI nicht auf dem Knoten ist); $object aktuelles Objekt. Rückgabewert: transformierter DCI-Wert oder null, um Originalwert zu behalten.
es: Variables: $1 valor a transformar (después del cálculo de delta); $dci este objeto DCI; $isCluster verdadero si el DCI está en un clúster; $node objeto nodo actual (null si el DCI no está en el nodo); $object objeto actual. Valor de retorno: valor transformado del DCI o null para mantener el valor original.

source: Step 2 - transformation script
de: Step 2 - Transformationsskript
es: Paso 2 - script de transformación

source: Transformation script
de: Transformationsskript
es: Script de transformación

source: &Test...
es: &Probar…

source: HTTP request method
de: HTTP-Anfragemethode
es: HTTP solicitud método

source: Request data
de: Daten anfordern
es: Solicitud datos

source: Authentication
de: Authentifzierung
es: Autenticación

source: Login
es: Usuario

source: Password
de: Passwort
es: Contraseña

source: Cache retention time
de: Cache-Aufbewahrungszeit
es: Caché retención time

source: Request timeout
de: Anfrage-Timeout
es: Solicitud tiempo de espera

source: Verify &peer's certificate
de: &Peer-Zertifikat überprüfen
es: Verify &par's certificado

source: Verify &host name in certificate
de: &Hostnamen im Zertifikat überprüfen
es: Verify &host nombre en certificado

source: &Follow location header in a 3xx response
de: &Location-Header bei 3xx-Antwort folgen
es: &Follow ubicación encabezado en a 3xx respuesta

source: Process response as plain &text
de: Antwort als &Klartext verarbeiten
es: Proceso respuesta as plain &text

source: Web service name cannot be empty!
de: Webdienst-Name darf nicht leer sein!
es: ¡El nombre del servicio web no puede estar vacío!

source: Web service name should not contain any of the following characters: / , : ' " ( ) { }
de: Webdienst-Name sollte keines der folgenden Zeichen enthalten: / , : ' " ( ) { }
es: El nombre del servicio web no debe contener ninguno de los siguientes caracteres: / , : ' " ( ) { }

source: Headers
de: Header
es: Encabezados

source: Windows Performace Counters
de: Windows-Leistungsindikatoren
es: Contadores de rendimiento de Windows

source: Sample count for average value calculation (0 to disable)
de: Probenzählung für Mittelwertberechnung (0 bis deaktiviert)
es: Sample cantidad para promedio valor calculation (0 a deshabilitar)

source: Threshold
de: Schwellenwert
es: Umbral

source: E&xport
de: E&xportieren
es: E&xportar

source: A&ctions
de: A&ktionen
es: A&cciones

source: V&iew options
de: Ans&ichtsoptionen
es: V&iew opciones

source: Show collection &errors
de: Gesammelte &fehler anzeigen
es: Mostrar colección de &errores

source: Show &unsupported
de: &Nicht unterstützte anzeigen
es: Mostrar no &soportados

source: Show &hidden
de: &Versteckte anzeigen
es: Mostrar &ocultos

source: Show disabled
de: Deaktivierte Anzeigen
es: Mostrar deshabilitado

source: &Copy value to clipboard
de: Wert in &Zwischenablage kopieren
es: &Copiar valor a portapapeles

source: Copy DCI name
de: DCI-Namen kopieren
es: Copiar nombre del DCI

source: &Force poll
de: &Erzwungene Abfrage
es: &Force sondeo

source: Start data &recalculation
de: Daten&neuberechnung starten
es: Start datos &recálculo

source: Clear collected data
de: Gesammelte Daten bereinigen
es: Limpiar recolectados datos

source: Get DCI values for node %s
de: DCI-Werte für den Knoten %s abrufen
es: Obtener los valores de los monitores del nodo %s

source: Cannot get DCI values for node %s
de: DCI-Werte können nicht für den Knoten %s abgerufen werden
es: No es posible recuperar valores DCI del nodo %s
