Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Loading %s parser configuration
de: %s-Parser-Konfiguration wird geladen
es: Cargando configuración del analizador %s

source: Cannot load %s parser configuration
de: %s-Parser-Konfiguration kann nicht geladen werden
es: No es posible cargar la configuración del analizador %s

source: Saving %s parser configuraton
de: %s-Parser-Konfiguration wird gespeichert
es: Guardando la configuración del analizador %s

source: Cannot save %s parser configuration
de: %s-Parser-Konfiguration kann nicht gespeichert werden
es: No es posible guardar la configuración del analizador %s

source: Windows Event Log
es: Windows Evento Registro

source: Rules
de: Regeln
es: Reglas

source: Add rule
de: Regel hinzufügen
es: Agregar regla

source: Parser name
es: Nombre del analizador

source: File check interval(ms)
de: Dateiprüfungsintervall (ms)
es: Intervalo de verificación de archivo (ms)

source: Always process all rules
de: Immer alle Regeln verarbeiten
es: Procesar siempre todas las reglas

source: Add file
de: Datei hinzufügen
es: Agregar archivo

source: Log parser definition is invalid
de: Log parser Definition ist ungültig
es: Registro analizador definición es inválido

source: File encoding
de: Dateikodierung
es: Codificación del archivo

source: &Preallocated
de: &Vorab zugewiesen
es: &Preasignado

source: Use &snapshot
de: &Snapshot verwenden
es: Usar &instantánea

source: &Keep open
de: &Offen halten
es: &Mantener abierto

source: Ignore &modification time
de: &Änderungszeit ignorieren
es: Ignorar &hora de modificación

source: &Rescan
de: &Erneut scannen
es: &Reescanear

source: &Follow symlinks
de: &Symbolischen Links folgen
es: &Seguir enlaces simbólicos

source: Remove &escape sequences
de: &Escape-Sequenzen entfernen
es: Eliminar secuencias de &escape

source: Capture group used for data push
de: Erfassungsgruppe für Daten-Push verwendet
es: Grupo de captura utilizado para envío de datos

source: &Push
es: &Enviar

source: Move up
de: Hoch
es: Mover arriba

source: Move down
de: Runter
es: Mover abajo

source: Matching regular expression
de: Regular-Expression Anpassen
es: Matching regular expresión

source: Invert
de: Invertieren
es: Invertir

source: Repeat count
de: Wiederholungsanzahl
es: Cantidad de repeticiones

source: Repeat interval
de: Wiederholungsintervall
es: Intervalo de repetición

source: Level
de: Ebene
es: Nivel

source: Event ID or ID range
de: Ereignis-ID oder ID-Bereich
es: ID de evento o rango de IDs

source: Active context
de: Aktiver Kontext
es: Contexto activo

source: Generate event
de: Event erstellen
es: Generar evento

source: Event tag
de: Ereignis-Tag
es: Etiqueta del evento

source: Change context
de: Kontext ändern
es: Cambiar contexto

source: Context action
de: Kontext-Aktion
es: Acción de contexto

source: Activate
de: Aktivieren
es: Activar

source: Context reset mode
de: Kontext Rücksetz-Modus
es: Contexto reset modo

source: Execute action
de: Aktion ausführen
es: Ejecutar acción

source: Add metric
de: Metrik hinzufügen
es: Agregar métrica

source: Break
de: Unterbrechen
es: Interrumpir

source: Do not save to database
de: Nicht in Datenbank speichern
es: No guardar en la base de datos

source: Format string
es: Formato cadena

source: Table cell
de: Tabellenzelle
es: Tabla cell

source: Position on the link
de: Position auf der Verknüpfung
es: Posición en el enlace

source: Center
de: Zentrieren
es: Centro

source: Edit DCI Image Rule
de: DCI-Abbildungsregel bearbeiten
es: Edit DCI Imagen Regla

source: < : less then
de: < : kleiner als
es: < : menor que

source: <= : less then or equals
es: <= : menor o igual que

source: == : equals
es: == : igual a

source: >= : greater then or equals
es: >= : mayor o igual que

source: > : greater then
de: > : größer als
es: > : mayor que

source: != : not equals
es: != : diferente de

source: Image
de: Bild
es: Imagen

source: Image should be selected
de: Bild sollte ausgewählt sein
es: Imagen debe ser seleccionado

source: Value should not be empty
de: Es muss ein Wert angegeben werden
es: El valor no debe estar vacío

source: Group Box Properties
de: Gruppenfeld-Eigenschaften
es: Propiedades del cuadro de grupo

source: Width
de: Breite
es: Ancho

source: Height
de: Höhe
es: Alto

source: Network Maps
de: Netzwerkkarten
es: Mapas de red

source: Show status icon on objects
de: Statusicon auf den Objekten anzeigen
es: Mostrar estado icono en objetos

source: Show status frame around objects
de: Statusframe um die Objekte anzeigen
es: Mostrar estado marco around objetos

source: Show status background under objects
de: Statushintergrund unter den Objekten anzeigen
es: Mostrar estado fondo under objetos

source: Translucent label background
es: Translucent etiqueta fondo

source: Default link width
de: Standard-Linkbreite
es: Ancho de enlace predeterminado

source: Data Sources
de: Datenquellen
es: Fuentes de datos

source: Format
es: Formato

source: Position
es: Posición

source: Down&n
de: &Unten
es: Aba&jo

source: Background color
de: Hintergrundfarbe
es: Color de fondo

source: Text color
de: Textfarbe
es: Color del texto

source: Show &border
de: &Rahmen anzeigen
es: Mostrar &borde

source: Border color
de: Rahmenfarbe
es: Color del borde

source: Default image
de: Standardbild
es: Predeterminado imagen

source: Metric is not selected
de: Metrik ist nicht ausgewählt
es: No se ha seleccionado la métrica

source: Default image not selected
de: Standardbild nicht ausgewählt
es: No se ha seleccionado la imagen predeterminada

source: &Default color
de: &Standard Farbe
es: Color predeterminado

source: Based on interface &status
de: Basierend auf Schnittstellen&status
es: Basado en el &estado de la interfaz

source: Based on &interface utilization
de: Basierend auf &Schnittstellenauslastung
es: Basado en la utilización de la &interfaz

source: Based on &object status
de: Basierend auf &Objektstatus
es: Basado en el estado del &objeto

source: &Custom color
de: &Benutzerdefinierte Farbe
es: &Color personalizado

source: Location
de: Bereich
es: Ubicación

source: Edit...
de: Bearbeiten...
es: Editar...

source: Label position
de: Beschriftungsposition
es: Posición de la etiqueta

source: Connector 1 – {0}
de: Verbinder 1 – {0}
es: Conector 1 – {0}

source: Name (leave empty to use interface name when interface is set)
de: Name (leer lassen, um Schnittstellenname zu verwenden, wenn Schnittstelle gesetzt ist)
es: Nombre (dejar vacío para usar nombre de la interfaz cuando interfaz es establecer)

source: Interface
es: Interfaz

source: Connector 2 – {0}
de: Verbinder 2 – {0}
es: Conector 2 – {0}

source: Map default
de: Kartenstandard
es: Mapa predeterminado

source: Bend points
de: Biegungspunkte
es: Puntos de inflexión

source: Line style
de: Linienstil
es: Línea style

source: Solid
de: Durchgehend
es: Sólido

source: Dash
de: Strich
es: Guión

source: Dot
de: Punkt
es: Punto

source: Dashdot
de: Strichpunkt
es: Guión-punto

source: Dashdotdot
de: Strichpunktpunkt
es: Guión-punto-punto

source: Line width (0 for map default)
de: Linienbreite (0 für Kartenstandard)
es: Línea ancho (0 para mapa predeterminado)

source: This link was created automatically and its labels can be updated by the server at any time
de: Diese Verbindung wurde automatisch erstellt und ihre Beschriftungen können jederzeit vom Server aktualisiert werden
es: Este enlace fue creado automáticamente y sus etiquetas pueden ser actualizadas por el servidor en cualquier momento

source: Text size
de: Textgröße
es: Text tamaño

source: Unresolved DCI name
de: Ungelöst DCI-Namen
es: Unresolved Nombre del DCI

source: Show status &background
de: Statushintergrund anzeigen
es: Mostrar fondo de estado

source: Show status &icon
de: Staus-&icon anzeigen
es: Mostrar icono de estado

source: Show status &frame
de: Status-&frame anzeigen
es: Mostrar marco de estado

source: Zoom to &fit
de: Zoom an&passen
es: Zoom para &ajustar

source: Enable &automatic layout
de: &Automatisches Layout aktivieren
es: Habilitar &automático disposición

source: Lock
de: Sperren
es: Bloquear

source: &Icons
es: &Iconos

source: &Small labels
de: &Kleinere Labels
es: Etiquetas &pequeñas

source: &Large labels
de: &Große Etiketten
es: Etiquetas &grandes

source: Show map &size border
de: Karten&größenrand anzeigen
es: Mostrar mapa &tamaño borde

source: S&nap to grid
de: Ras&ter einrasten
es: Aj&ustar a la cuadrícula

source: &Align to grid
de: &Am Raster ausrichten
es: &Alinear a la cuadrícula

source: &Copy map image to clipboard
de: &Kartenbild in Zwischenablage kopieren
es: &Copiar mapa imagen a portapapeles

source: Save map image to file
es: Guardar mapa imagen a fichero

source: Hide links
de: Verlinkungen verbergen
es: Ocultar enlaces

source: Select &all objects
de: &Alle Objekte wählen
es: Select &all objetos

source: Increase horizontal size
de: Horizontale Größe vergrößern
es: Increase horizontal tamaño

source: Decrease horizontal size
de: Horizontale Größe verringern
es: Decrease horizontal tamaño

source: &Fit to screen
de: An &Bildschirm anpassen
es: &Ajustar a la pantalla

source: Increase vertical size
de: Vertikale Größe vergrößern
es: Increase vertical tamaño

source: Decrease vertical size
de: Vertikale Größe verringern
es: Decrease vertical tamaño

source: &Layout
es: Disposición

source: &Routing
es: Enrutami&ento

source: &Display objects as
de: Objekte A&nzeigen als
es: &Mostrar objetos como

source: Get DCI configuration
de: DCI-Konfiguration abrufen
es: Obtener DCI configuración

source: Cannot get DCI configuration
de: DCI-Konfiguration kann nicht abgerufen werden
es: No es posible obtener DCI configuración

source: Invalid map id
de: Ungültige Karten-ID
es: ID de mapa no válido

source: Invalid map ID
de: Ungültige Karten-ID
es: ID de mapa no válido

source: IP topology
de: IP-Topologie
es: IP topología

source: Reading IP topology for {0}
de: IP-Topologie für {0} wird gelesen
es: Leyendo IP topología para {0}

source: Cannot get IP topology for {0}
de: IP-Topologie für {0} kann nicht abgerufen werden
es: No es posible obtener IP topología para {0}

source: Internal Connection Map
de: Interne Verbindungskarte
es: Interno Mapa de conexiones

source: Layer 2 Topology
de: Layer 2 Topologie
es: Layer 2 Topología

source: Get layer 2 topology for %s
de: Layer 2 Topology for %s
es: Obtener layer 2 topología para %s

source: Cannot get layer 2 topology for %s
de: Layer 2 Topologie kann nicht abgerufen werden für %s
es: No es posible obtener layer 2 topología para %s

source: Map
de: Karte
es: Mapa

source: Cannot get effective rights for map
de: Effektive Rechte für Karte können nicht abgerufen werden
es: No es posible obtener effective derechos para mapa

source: Automatic map updates temporary disabled because topology information is not available for at least one of the seeds
de: Automatische Kartenaktualisierungen vorübergehend deaktiviert, da Topologieinformationen für mindestens einen der Startknoten nicht verfügbar sind
es: Las actualizaciones automáticas del mapa están temporalmente deshabilitadas porque la información de topología no está para disponibles al menos una de las semillas

source: Synchronize objects for network map %s
de: Objekte für Netzwerkkarte %s synchronisieren
es: Sincronizar objetos para mapa de red %s

source: &Add object...
de: Objekt &hinzufügen...
es: &Agregar objeto...

source: Add DCI &container...
de: DCI-&Container hinzufügen...
es: Add DCI &contenedor...

source: Add DCI &image...
de: DCI-&Bild hinzufügen...
es: Agregar &imagen DCI...

source: &Group box...
de: &Gruppenbox...
es: &Grupo box...

source: &Properties
de: &Eigenschaften
es: Propiedades

source: &Image...
de: &Bild...
es: Imagen...

source: &Link selected objects
de: Ausgewählte Objekte ver&linken
es: &Enlace seleccionado objetos

source: &Auto-link nodes
de: Knoten &automatisch verknüpfen
es: &Auto-enlace nodos

source: &Remove from map
de: Aus der Karte &entfernen
es: &Eliminar del mapa

source: Add &decoration
de: &Dekoration hinzufügen
es: Agregar &decoración

source: Confirm Removal
de: Entfernung bestätigen
es: Confirmar eliminación

source: Are you sure to remove selected element from map?
de: Sind Sie sicher, dass Sie das ausgewählte Element von der Karte entfernen möchten?
es: ¿Está seguro de que desea eliminar el elemento seleccionado del mapa?

source: Are you sure to remove selected elements from map?
de: Sind Sie sicher, dass Sie die ausgewählten Elemente von der Karte entfernen möchten?
es: ¿Está seguro de que desea eliminar los elementos seleccionados del mapa?

source: Save network map %s
de: Netzwerkkarte %s speichern
es: Guardar mapa de red %s

source: Cannot save map
de: Karte kann nicht gespeichert werden
es: No es posible guardar el mapa

source: Failed to update map element: the object no longer exists
de: Kartenelement konnte nicht aktualisiert werden: das Objekt existiert nicht mehr
es: Error al actualizar elemento del mapa: objeto ya no existe

source: DCI Container Properties
de: DCI-Container-Eigenschaften
es: DCI Propiedades del contenedor

source: DCI Image Properties
de: DCI-Bild-Eigenschaften
es: DCI Imagen Propiedades

source: Link Properties
de: Verknüpfungseigenschaften
es: Enlace Propiedades

source: Failed to update link: the object no longer exists
de: Verknüpfung konnte nicht aktualisiert werden: das Objekt existiert nicht mehr
es: Error al actualizar enlace: objeto ya no existe

source: Text Box Properties
de: Textfeld-Eigenschaften
es: Text Box Propiedades

source: Vlan Map - %d@%s
de: VLAN-Karte - %d@%s
es: Vlan Mapa - %d@%s

source: Get VLAN information for %s
de: VLAN-Informationen für %s abrufen
es: Obtener VLAN información para %s

source: Cannot get VLAN information for %s
de: VLAN-Informationen für %s können nicht abgerufen werden
es: No es posible obtener VLAN información para %s

source: Invalid root object id
de: Ungültige Stammobjekt-ID
es: Inválido raíz objeto id

source: Synchronizing missing objects for network map %s
de: Fehlende Objekte für Netzwerkkarte %s werden synchronisiert
es: Sincronizando missing objetos para mapa de red %s

source: Cannot synchronize missing objects for network map %s
de: Fehlende Objekte für Netzwerkkarte %s können nicht synchronisiert werden
es: No es posible sincronizar missing objetos para mapa de red %s

source: No value
de: Kein Wert
es: Sin valor

source: Download map tiles
de: Kartenbezeichnung runterladen
es: Descargar mapa teselas

source: Cannot download map tiles
de: Kartenbezeichnung können nicht runtergeladen werden
es: No es posible descargar las teselas del mapa

source: No matching objects found on the map.
de: Keine übereinstimmenden Objekte auf der Karte gefunden.
es: No coincidencia objetos encontrado en mapa.

source: Search continued from the beginning of the map.
de: Suche wird vom Anfang der Karte fortgesetzt.
es: La búsqueda continuó desde el inicio del mapa.

source: Search continued from the end of the map.
de: Suche wird vom Ende der Karte fortgesetzt.
es: La búsqueda continuó desde el final del mapa.

source: Mapping tables
de: Zuordnungstabellen
es: Tablas de mapeo

source: Persistent storage
de: Persistenter Speicher
es: Almacenamiento persistente

source: Script library
de: Skriptbibliothek
es: Biblioteca de scripts

source: Please enter valid script name
de: Bitte geben Sie einen gültigen Skriptnamen an
es: Por favor introduzca un nombre de script válido

source: Create Script
de: Skript erstellen
es: Crear Script

source: Rename Script
de: Skript umbenennen
es: Renombrar script

source: Create Mapping Table
de: Mapping-Tabelle erstellen
es: Crear Mapping Tabla

source: Script source has been modified. Please select one of the following actions: "Save" Save into currently selected library script "Save as..." Save as new library script "Discard" Discard changes "Cancel" Cancel requested operation and return to editing script
de: Skriptquelle wurde geändert. Bitte wählen Sie eine der folgenden Aktionen: "Speichern" In aktuell ausgewähltes Bibliotheksskript speichern "Speichern unter..." Als neues Bibliotheksskript speichern "Verwerfen" Änderungen verwerfen "Abbrechen" Angeforderte Operation abbrechen und zur Skriptbearbeitung zurückkehren
es: El código fuente del script ha sido modificado. Por favor seleccione una de las siguientes acciones: "Guardar" Guardar en el script de biblioteca actualmente seleccionado "Guardar como..." Guardar como nuevo script de biblioteca "Descartar" Descartar cambios "Cancelar" Cancelar la operación solicitada y volver a la edición del script

source: Edit Script
de: Skript bearbeiten
es: Editar script

source: Select script
de: Skript wählen
es: Seleccionar script

source: Available scripts
de: Verfügbare Skripte
es: Disponible scripts

source: Get script list
de: Skriptliste abrufen
es: Obtener script lista

source: Cannot get script list from server
de: Skriptliste kann nicht vom Server abgerufen werden
es: No es posible obtener script lista de servidor

source: You must select script from list and then press OK.
de: Bitte wählen Sie erst ein Skript aus und drücken dann OK.
es: Debe seleccionar un script de la lista y luego presionar Aceptar.

source: &New row
de: &Neue Reihe
es: &Nuevo fila

source: Updating mapping table
de: Zuordnungstabelle wird aktualisiert
es: Actualizando mapping tabla

source: Cannot update mapping table
de: Zuordnungstabelle kann nicht aktualisiert werden
es: No es posible actualizar la tabla de mapeo

source: Any unsaved changes will be lost. Are you sure?
de: Alle nicht gespeicherten Änderungen gehen verloren. Sind Sie sicher?
es: Se perderán todos los cambios sin guardar. ¿Está seguro?

source: Loading mapping table
de: Zuordnungstabelle wird geladen
es: Cargando mapping tabla

source: Cannot load mapping table
de: Zuordnungstabelle kann nicht geladen werden
es: No es posible cargar mapping tabla

source: Mapping Tables
de: Zuordnungstabellen
es: Tablas de Mapeo

source: Loading list of mapping tables
de: Liste der Zuordnungstabellen wird geladen
es: Cargando lista de mapping tables

source: Cannot load list of mapping tables
de: Liste der Zuordnungstabellen kann nicht geladen werden
es: No es posible cargar lista de mapping tables

source: Creating mapping table
de: Zuordnungstabelle wird erstellt
es: Creando mapping tabla

source: Cannot create mapping table
de: Zuordnungstabelle kann nicht erstellt werden
es: No es posible crear mapping tabla

source: Are you sure you want to delete selected mapping tables?
de: Sind Sie sicher, dass Sie die ausgewählten Mapping-Tabellen löschen möchten?
es: ¿Está seguro de que desea eliminar las tablas de mapeo seleccionadas?

source: Deleting mapping tables
de: Zuordnungstabellen werden gelöscht
es: Eliminando mapping tables

source: Cannot delete mapping table
de: Mapping-Tabellen können nicht gelöscht werden
es: No es posible eliminar mapping tabla

source: Loading persistent storage entries
de: Persistente Speichereinträge werden geladen
es: Cargando persistente almacenamiento entries

source: Cannot load persistent storage entries
de: Persistente Speichereinträge können nicht geladen werden
es: No es posible cargar persistente almacenamiento entries

source: Creating persistent storage entry
de: Persistenter Speichereintrag wird erstellt
es: Creando persistente almacenamiento entry

source: Cannot create persistent storage entry
de: Persistenter Speichereintrag kann nicht erstellt werden
es: No es posible crear persistente almacenamiento entry

source: Deleting persistent storage entry
de: Persistenter Speichereintrag wird gelöscht
es: Eliminando persistente almacenamiento entry

source: Cannot delete persistent storage entry
de: Persistenter Speichereintrag kann nicht gelöscht werden
es: No es posible eliminar persistente almacenamiento entry

source: Updating persistent storage entry
de: Persistenter Speichereintrag wird aktualisiert
es: Actualizando persistente almacenamiento entry

source: Cannot update persistent storage entry
de: Persistenter Speichereintrag kann nicht aktualisiert werden
es: No es posible actualizar persistente almacenamiento entry

source: &Compile
de: &Kompilieren
es: &Compilar

source: Show line &numbers
de: Zeige Zeilen&nummer
es: Mostrar línea &numbers

source: &Go to line...
de: &Springe in Zeile...
es: &Ir a línea...

source: Loading script
de: Skript wird geladen
es: Cargando script

source: Cannot load script
de: Skript kann nicht geladen werden
es: No es posible cargar script

source: Save script
de: Skript speichern
es: Guardar script

source: Compilation Errors
de: Kompilierungsfehler
es: Errores de compilación

source: Script compilation failed (%s) Save changes anyway?
de: Skriptkompilierung fehlgeschlagen (%s) Änderungen trotzdem speichern?
es: Error en la compilación del script (%s) ¿Guardar cambios de todos modos?

source: Warning in line {0}: {1}
de: Warnung in Zeile {0}: {1}
es: Advertencia en línea {0}: {1}

source: Cannot save script
de: Skript kann nicht gespeichert werden
es: No es posible guardar script

source: Execute Script
de: Skript ausführen
es: Ejecutar script

source: Noname
de: Unbenannt
es: Sin nombre

source: Script from library
de: Skript aus der Bibliothek
es: Script de la biblioteca

source: Parameters (comma-separated list)
de: Parameter (kommagetrennte Liste)
es: Parámetros (comma-separated lista)

source: Output
de: Ausgabe
es: Salida

source: &Clear source
de: &Quelle löschen
es: &Limpiar origen

source: Clear &output
de: Aus&gabe löschen
es: Limpiar &salida

source: E&xecute
de: Aus&führen
es: E&jecutar

source: Clear o&utput and execute
de: A&usgabe löschen und ausführen
es: Limpiar s&alida y ejecutar

source: &Stop
de: &Stoppen
es: &Detener

source: Creating library script
de: Bibliotheksskript wird erstellt
es: Creando biblioteca script

source: Cannot create library script
de: Bibliotheksskript kann nicht erstellt werden
es: No es posible crear biblioteca script

source: Loading library script
de: Bibliotheksskript wird geladen
es: Cargando biblioteca script

source: Cannot load library script
de: Bibliotheksskript kann nicht geladen werden
es: No es posible cargar biblioteca script

source: Executing script
de: Skript wird ausgeführt
es: Ejecutando script

source: Stopping script
de: Skript wird gestoppt
es: Deteniendo script

source: Cannot stop script
de: Skript kann nicht gestoppt werden
es: No es posible stop script

source: Reading list of library scripts
de: Liste der Bibliotheksskripte wird gelesen
es: Leyendo lista de biblioteca scripts

source: Cannot read list of library scripts
de: Liste der Bibliotheksskripte kann nicht gelesen werden
es: No es posible leer lista de biblioteca scripts

source: Updating library script
de: Bibliotheksskript wird aktualisiert
es: Actualizando biblioteca script

source: Cannot update library script
de: Bibliotheksskript kann nicht aktualisiert werden
es: No es posible actualizar biblioteca script

source: Script Library
de: Skriptbibliothek
es: Biblioteca de scripts

source: Create &new script...
de: Neues &Skript erstellen...
es: Crear &nuevo script...

source: &Copy name to clipboard
de: &Namen in Zwischenablage kopieren
es: &Copiar nombre a portapapeles

source: Loading library script list
de: Bibliotheksskriptliste wird geladen
es: Cargando biblioteca script lista

source: Cannot load list of library scripts
de: Liste der Bibliotheksskripte kann nicht geladen werden
es: No es posible cargar lista de biblioteca scripts

source: Creating new script
de: Neues Skript wird erstellt
es: Creando nuevo script

source: Cannot create new script in library
de: Neues Skript kann nicht in Bibliothek erstellt werden
es: No es posible crear nuevo script en biblioteca

source: Rename library script
de: Bibliotheksskript umbenennen
es: Renombrar script de la biblioteca
