Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Enter new name
de: Neuen Namen eingeben
es: Introduzca nuevo nombre

source: Rename Directory
de: Verzeichnis umbenennen
es: Renombrar directorio

source: Rename File
de: Datei umbenennen
es: Renombrar fichero

source: File or directory with this name already exists
de: Datei oder Verzeichnis mit diesem Namen existiert bereits
es: Ya existe un fichero o directorio con este nombre

source: Delete Files
de: Dateien löschen
es: Eliminar Ficheros

source: Delete selected files?
de: Ausgewählte Dateien löschen?
es: Eliminar seleccionado ficheros?

source: File transfer is in progress
de: Dateiübertragung läuft
es: Fichero transfer es en progress

source: Cannot get value for DCI %d (%s)
de: Wert für DCI %d (%s) kann nicht abgerufen werden
es: No es posible obtener valor para DCI %d (%s)

source: &Force poll for all columns
de: &Erzwungene Abfrage für alle Spalten
es: &Forzar sondeo para todas las columnas

source: &Node
de: &Knoten
es: Nodo

source: &Graphs
de: &Diagramme
es: &Gráficos

source: &Dashboards
es: Paneles

source: Force poll for "%s"
de: Erzwungene Abfrage für "%s"
es: Force sondeo para "%s"

source: Reloading DCI summary table data
de: Daten für DCI-Übersichtstabelle neu laden
es: Recargando DCI resumen tabla datos

source: Running forced DCI poll
de: Erzwungene DCI-Abfrage wird ausgeführt
es: Ejecutando forzado DCI sondeo

source: Forced DCI poll failed
de: Erzwungene DCI-Abfrage ist fehlgeschlagen
es: Sondeo forzado del DCI falló

source: Add new condition group
de: Bedingungsgruppe hinzufügen
es: Add nuevo condición grupo

source: Delete condition group
de: Bedingungsgruppe löschen
es: Eliminar condición grupo

source: Add new condition
de: Bedingung hinzufügen
es: Agregar nueva condición

source: Delete condition
de: Bedingung löschen
es: Eliminar condición

source: History
de: Verlauf
es: Historial

source: Data collection is disabled
de: Datenerfassung ist deaktiviert
es: Recolección de datos es deshabilitado

source: Metric is not supported
de: Metrik wird nicht unterstützt
es: Métrica es no soportado

source: Data collection error (%d consecutive failures)
de: Datenerfassungsfehler (%d aufeinanderfolgende Fehler)
es: Datos collection error (%d consecutive failures)

source: No data collected yet
de: Noch keine Daten erfasst
es: No datos recolectados yet

source: Loading data for table DCI %d
de: Daten für DCI-Tabelle wird geladen %d
es: Cargando datos para tabla DCI %d

source: Cannot get data for table DCI %d
de: Daten für DCI-Tabelle können nicht abgerufen werden %d
es: No es posible obtener datos para tabla DCI %d

source: Pick from existing DCI
de: Aus vorhandenem DCI auswählen
es: Pick de existente DCI

source: Y Axis Settings
de: Y-Achsen-Einstellungen
es: Y Axis Configuración

source: Automatic range
de: Automatischer Bereich
es: Automático rango

source: Set Y base to min value
de: Y-Basis auf Mindestwert setzen
es: Establecer Y base a min valor

source: Manual range
de: Manueller Bereich
es: Manual rango

source: From
de: Von
es: Desde

source: To
de: Bis
es: Hasta

source: Axis label (leave empty to hide)
de: Achsenbeschriftung (leer lassen zum Ausblenden)
es: Axis etiqueta (dejar vacío a ocultar)

source: Y axis range is invalid. Please enter correct values.
de: Y-Achsen-Bereich ist ungültig. Bitte geben Sie korrekte Werte ein.
es: El rango del eje Y es inválido. Por favor introduzca valores correctos.

source: Counter 32-bit
es: Contador de 32 bits

source: Counter 64-bit
es: Contador de 64 bits

source: Unsigned Integer
es: Entero sin signo

source: Integer 64-bit
es: Entero de 64-bits

source: Unsigned Integer 64-bit
es: Entero sin signo de 64-bits

source: Float
es: Coma flotante

source: Null
es: Nulo

source: Event processing policy
de: Ereignisverarbeitungsrichtlinie
es: Evento procesamiento política

source: Event templates
de: Ereignisvorlagen
es: Evento plantillas

source: Action Execution Configuration
de: Aktionsausführungskonfiguration
es: Acción Execution Configuración

source: Delay
de: Verzögerung
es: Retardo

source: Delay timer key
de: Verzögerungs-Timer-Schlüssel
es: Delay timer clave

source: Snooze time
de: Schlummerzeit
es: Tiempo de aplazamiento

source: Snooze/blocking timer key (Do not run action if this timer exists)
de: Schlummer-/Blockierungs-Timer-Schlüssel (Aktion nicht ausführen, wenn dieser Timer existiert)
es: Clave de temporizador de aplazamiento/bloqueo (No ejecutar acción si este temporizador existe)

source: Save Conflicts Detected
de: Speicherkonflikte erkannt
es: Se detectaron conflictos al guardar

source: Some rules have been modified by other users while you were editing. Your changes cannot be saved until you reload the policy from the server. Your local changes will be lost.
de: Einige Regeln wurden von anderen Benutzern geändert, während Sie bearbeitet haben. Ihre Änderungen können nicht gespeichert werden, bis Sie die Richtlinie vom Server neu laden. Ihre lokalen Änderungen gehen verloren.
es: Algunas reglas han sido modificadas por otros usuarios mientras estaba editando. Sus cambios no se pueden guardar hasta que recargue la política desde el servidor. Sus cambios locales se perderán.

source: Rule #
de: Regel #
es: Regla #

source: (no description)
de: (keine Beschreibung)
es: (sin descripción)

source: (deleted locally)
de: (lokal gelöscht)
es: (eliminado localmente)

source: Conflict
de: Konflikt
es: Conflicto

source: Both modified
de: Beide geändert
es: Both modificado

source: Server deleted
de: Server gelöscht
es: Servidor eliminado

source: You deleted
de: Sie haben gelöscht
es: You eliminado

source: Modified By
de: Geändert von
es: Modificado por

source: Reload from Server
de: Vom Server neu laden
es: Recargar de Servidor

source: Event code
de: Ereigniscode
es: Código del evento

source: Event name
de: Ereignisname
es: Nombre del evento

source: Write to log
de: In Protokoll schreiben
es: Escribir en registro

source: Hide from event &monitor
de: Vom Ereignis&monitor verbergen
es: Ocultar de evento &monitor

source: Create Event Template
de: Ereignisvorlage erstellen
es: Crear Plantilla de Evento

source: Edit Event Template
de: Eregnisvorlage bearbeiten
es: Editar Plantilla de Evento

source: Event Details
de: Ereignisdetails
es: Evento Detalles

source: Event ID:
de: Ereignis-ID:
es: Evento ID:

source: Event code:
de: Ereigniscode:
es: Evento code:

source: Event name:
de: Ereignisname:
es: Nombre del evento:

source: Timestamp:
de: Zeitstempel:
es: Marca de tiempo:

source: Severity:
de: Schweregrad:
es: Gravedad:

source: Source:
de: Quelle:
es: Origen:

source: DCI ID:
es: ID del DCI:

source: User tag:
de: Benutzer-Tag:
es: Usuario etiqueta:

source: Message:
de: Meldung:
es: Mensaje:

source: Parameters:
de: Parameter:
es: Parámetros:

source: Index
es: Índice

source: &Yes
de: &Ja
es: &Sí

source: Yes To &All
de: Ja zu &Allen
es: Sí a &todo

source: N&o To All
de: N&ein zu Allen
es: N&o a todo

source: Select Event
de: Ereignis auswählen
es: Seleccionar Evento

source: Select Events
de: Ereignisse auswählen
es: Select Eventos

source: Code
es: Código

source: Tags
es: Etiquetas

source: Loading event templates
de: Ereignisvorlagen werden geladen
es: Cargando evento plantillas

source: Cannot load event templates
de: Ereignisvorlagen können nicht geladen werden
es: No es posible cargar evento plantillas

source: Select Rule
de: Regel auswählen
es: Select Regla

source: Get event processing rules
de: Ereignisverarbeitungsrichtlinien abrufen
es: Obtener evento procesamiento reglas

source: Cannot get event processing rules from server
de: Ereignisverarbeitungsrichtlinien können nicht vom Server abgerufen werden
es: No es posible obtener evento procesamiento reglas de servidor

source: Add Time Frame
de: Zeitrahmen hinzufügen
es: Agregar marco de tiempo

source: Edit Time Frame
de: Zeitrahmen bearbeiten
es: Edit Time Marco

source: An&y time
de: Jederz&eit
es: En cualquier &momento

source: Select all
de: Alle auswählen
es: Seleccionar todo

source: Clear all
de: Alle löschen
es: Limpiar todo

source: Days of the month (e.g. 1-5, 8, 11-13, L)
de: Tage des Monats (z.B. 1-5, 8, 11-13, L)
es: Días del mes (ej. 1-5, 8, 11-13, L)

source: Action
de: Funktion
es: Acción

source: &Stop event processing
de: Ereignisverarbeitung &beenden
es: &Detener el tratamiento de eventos

source: Variables: $object event source object $node event source object if it's class is Node $event event being processed $dci DCI associated with this event
de: Variablen: $object Ereignisquellobjekt $node Ereignisquellobjekt, wenn die Klasse Node ist $event zu verarbeitendes Ereignis $dci mit diesem Ereignis verknüpfter DCI
es: Variables: $object objeto origen del evento $node objeto origen del evento si su clase es Nodo $event evento siendo procesado $dci DCI asociado con este evento

source: AI Agent Instructions
de: KI-Agent-Anweisungen
es: AI Agente Instructions

source: Alarm
es: Alarma

source: Do not change alarms
de: Ändern Sie nicht die Alarme
es: No modificar alarmas

source: Create new alarm
de: n Alarm erstellen
es: Crear nueva alarma

source: Resolve alarms
de: Alarm lösen
es: Resolver alarmas

source: Alarm key
de: Alarmschlüssel
es: Clave de la alarma

source: Alarm severity
de: Alarm Schwere
es: Gravedad de la alarma

source: From event
de: Aus Ereignis
es: De evento

source: Alarm timeout
de: Alarm Zeitüberschreitung
es: Timeout de la alarma

source: Timeout event
de: Zeitüberschreitungsereignis
es: Timeout del evento

source: Alarm category
de: Alarmkategorie
es: Categoría de alarma

source: Create helpdesk ticket on alarm creation
de: Helpdesk-Ticket bei Alarmerstellung erstellen
es: Crear mesa de ayuda ticket en alarma creation

source: Add AI assistant's comment on alarm creation
de: KI-Assistenten-Kommentar bei Alarmerstellung hinzufügen
es: Agregar AI asistente's comentario en alarma creation

source: Resolve all alarms with key
de: Alle Alarme mit dem Schlüssel lösen
es: Resolver todas las alarmas con la clave

source: Terminate all alarms with key
de: Alle Alarme mit dem Schlüssel beenden
es: Terminar todas las alarmas con la clave

source: Use regular expression for alarm resolving
de: Regulären Ausdruck für Alarmauflösung verwenden
es: Use regular expresión para alarma resolving

source: Use regular expression for alarm termination
de: Reguläre Ausdrücke zum Alarm beenden verwenden
es: Utilizar expresiones regulares para terminar la alarma

source: Please enter valid timeout value (must be 0 or positive integer)
de: Bitte gültigen Timeout-Wert eingeben (muss 0 oder positive Ganzzahl sein)
es: Por favor ingrese un valor de tiempo de espera válido (debe ser 0 o un entero positivo)

source: Rule is &disabled
de: Regel ist &deaktiviert
es: &Desactivar regla

source: Accept &correlated events
de: &Korrelierte Ereignisse akzeptieren
es: Accept &correlated eventos

source: Custom Attributes
de: Benutzerdefinierte Attribute
es: Atributos personalizados

source: Set custom attribute values
de: Benutzerdefinierte Attributwerte setzen
es: Establecer atributo personalizado valores

source: Delete custom attribute entries
de: Benutzerdefinierte Attributeinträge löschen
es: Eliminar atributo personalizado entries

source: Downtime Control
de: Ausfallzeit-Steuerung
es: Tiempo de inactividad Control

source: Do nothing
de: Nichts tun
es: No hacer nada

source: Start downtime
de: Ausfallzeit starten
es: Inicio de tiempo de inactividad

source: End downtime
de: Ausfallzeit beenden
es: End tiempo de inactividad

source: Any event
de: Beliebiges Ereignis
es: Cualquier evento

source: Inverse rule (match events NOT listed below)
de: Inverse Regel (Ereignisse NICHT in der Liste unten abgleichen)
es: Inverse regla (coincidir eventos NOT listed abajo)

source: Filtering Script
de: Filterskript
es: Script de filtrado

source: Variables: $object event source object $node event source object if it's class is Node $event event being processed $dci DCI associated with this event Return value: true to pass event through rule filter
de: Variablen: $object Ereignisquellobjekt $node Ereignisquellobjekt, wenn die Klasse Node ist $event zu verarbeitendes Ereignis $dci mit diesem Ereignis verknüpfter DCI Rückgabewert: true, um Ereignis durch Regelfilter zu lassen
es: Variables: $object objeto origen del evento $node objeto origen del evento si su clase es Nodo $event evento siendo procesado $dci DCI asociado con este evento Valor de retorno: verdadero para pasar el evento a través del filtro de regla

source: Incident
de: Vorfall
es: Incidente

source: Create incident on alarm creation
de: Vorfall bei Alarmerstellung erstellen
es: Crear incidente en alarma creation

source: Perform AI-based incident analysis
de: KI-basierte Vorfallsanalyse durchführen
es: Realizar análisis de incidentes basado en IA

source: Creation delay (seconds, 0 for immediate)
de: Erstellungsverzögerung (Sekunden, 0 für sofort)
es: Retardo de creación (segundos, 0 para inmediato)

source: Title (leave empty to use alarm message)
de: Titel (leer lassen, um Alarmmeldung zu verwenden)
es: Título (dejar vacío para usar mensaje de alarma)

source: AI Analysis Depth
de: KI-Analysetiefe
es: Profundidad de análisis de IA

source: Quick
de: Schnell
es: Rápido

source: Standard
es: Estándar

source: Deep
de: Tiefgehend
es: Profundo

source: Automatically assign incident to suggested owner
de: Vorfall automatisch dem vorgeschlagenen Besitzer zuweisen
es: Automatically assign incidente a suggested propietario

source: AI Prompt for Analysis (optional)
de: KI-Prompt für Analyse (optional)
es: Indicación de IA para análisis (opcional)

source: Persistent Storage
de: Persistenter Speicher
es: Almacenamiento Persistente

source: Set persistent storage values
de: Persistente Speicherwerte setzen
es: Establecer persistente almacenamiento valores

source: Key
de: Schlüssel
es: Clave

source: Server Actions
de: Server-Aktionen
es: Servidor Acciones

source: Snooze/blocking timer key
de: Schlummer-/Blockierungs-Timer-Schlüssel
es: Snooze/blocking timer clave

source: &Deactivate
de: &Deaktivieren
es: &Desactivar

source: Severity Filter
de: Schwere filtern
es: Gravedad Filtro

source: Any object
de: Beliebiges Objekt
es: Cualquier objeto

source: Source Objects
de: Quellobjekte
es: Origen Objetos

source: Inverse rule (match objects NOT listed below)
de: Invertierte Regel (Ereignisse NICHT in der unteren Liste)
es: Invertir regla (los objetos coincidentes NO aparecerán en la lista inferior)

source: Any time
de: Jederzeit
es: En cualquier momento

source: Time Filter
de: Zeitfilter
es: Time Filtro

source: Inverse rule (match time that is NOT within time frames listed below)
de: Inverse Regel (Zeit NICHT innerhalb der Zeitrahmen abgleichen)
es: Regla inversa (coincidir con el tiempo que NO está dentro de los marcos de tiempo listados abajo)

source: Timer Cancellations
de: Timer-Abbrüche
es: Cancelaciones de temporizador

source: Add Timer Key
de: Timer-Schlüssel hinzufügen
es: Agregar clave del temporizador

source: Timer key
de: Timer-Schlüssel
es: Timer clave

source: Timer key must not be empty
de: Timer-Schlüssel darf nicht leer sein
es: La clave del temporizador no puede estar vacía

source: Inactive
de: Inaktiv
es: Inactivo

source: Event Templates
de: Ereignisvorlagen
es: Evento Plantillas

source: Event Processing Policy
de: Ereignisverarbeitungsrichtlinie
es: Política de procesamiento de eventos

source: &Horizontal layout
es: Diseño &Horizontal

source: &Vertical layout
de: &Vertikales Layout
es: Diseño &Vertical

source: &Collapse all
de: Alle &abbrechen
es: &Contraer todo

source: &Expand all
de: Alle Ausk&lappen
es: E&xpandir todo

source: Insert &above
de: Darüber E&infügen
es: Insertar de&lante

source: Insert &below
de: Darunter Einf&ügen
es: Insertar &detrás

source: Cu&t
de: &Ausschneiden
es: Cor&tar

source: &Copy
de: &Kopieren
es: Co&piar

source: &Paste
de: Einfü&gen
es: &Pegar

source: E&nable
de: Ak&tivieren
es: &Activar

source: &Add new rule
de: &Neue Regel hinzufügen
es: &Agregar nueva regla

source: E&xplain
de: Er&klären
es: E&xplicar

source: Saving event processing policy
de: Ereignisverarbeitungsrichtlinie wird gespeichert
es: Guardando evento procesamiento política

source: Cannot save event processing policy
de: Ereignisverarbeitungsrichtlinie kann nicht gespeichert werden
es: No es posible guardar la política de tratamiento de eventos

source: Reloading event processing policy
de: Ereignisverarbeitungsrichtlinie wird neu geladen
es: Recargando evento procesamiento política

source: Cannot reload event processing policy
de: Ereignisverarbeitungsrichtlinie kann nicht neu geladen werden
es: No es posible reload evento procesamiento política

source: Are you sure you want to refresh and lose all not saved changes?
de: Möchten Sie wirklich aktualisieren und alle nicht gespeicherten Änderungen verlieren?
es: ¿Está seguro de que desea actualizar y perder todos los cambios no guardados?

source: Select event
de: Ereignis auswählen
es: Seleccionar un evento

source: Flags
es: Indicadores

source: Reading list of configured event templates
de: Liste der konfigurierten Ereignisvorlagen wird gelesen
es: Leyendo lista de configured evento plantillas

source: Cannot get list of configured event templates
de: Liste der konfigurierten Ereignisvorlagen kann nicht abgerufen werden
es: No es posible obtener lista de configured evento plantillas

source: D&uplicate...
de: D&uplizieren...
es: D&uplicar...

source: Find &references...
de: &Referenzen suchen...
es: Buscar &referencias...

source: Updating event template
de: Ereignisvorlage wird aktualisiert
es: Actualizando evento plantilla

source: Cannot update event template
de: Ereignisvorlage kann nicht aktualisiert werden
es: No es posible actualizar la plantilla de evento

source: Do you really wish to delete selected event template?
de: Möchten Sie die ausgewählten Ereignisvorlage wirklich löschen?
es: ¿Confirmar la eliminación de la plantilla de eventos seleccionada?

source: Do you really wish to delete selected event templates?
de: Möchten Sie die ausgewählten Ereignisvorlagen wirklich löschen?
es: ¿Confirmar la eliminación de las plantillas de eventos seleccionadas?

source: Confirm event template deletion
de: Löschung der Ereignisvorlage bestätigen
es: Confirmar eliminación de la plantilla de eventos

source: Deleting event template
de: Ereignisvorlage wird gelöscht
es: Eliminando evento plantilla

source: Cannot delete event template
de: Eregnisvorlage kann nicht gelöscht werden
es: No es posible eliminar la plantilla de eventos

source: Get event template references
de: Ereignisvorlagenreferenzen abrufen
es: Obtener evento plantilla references

source: Event References
de: Ereignisreferenzen
es: Evento References

source: No references found.
de: Keine Referenzen gefunden.
es: No se encontraron referencias.

source: Cannot get event template references
de: Ereignisvorlagenreferenzen können nicht abgerufen werden
es: No es posible obtener evento plantilla references

source: Show status &icons
de: Status&icons anzeigen
es: Mostrar &iconos para el estado

source: Show &details...
de: &Details anzeigen...
es: Mostrar &detalles...

source: Open event log
de: Ereignisprotokoll öffnen
es: Abrir registro de eventos

source: Filter by source ({0})
de: Nach Quelle filtern ({0})
es: Filtro por origen ({0})

source: Filter by event type ({0})
de: Nach Ereignistyp filtern ({0})
es: Filtro por evento tipo ({0})

source: Filter by source and event type
de: Nach Quelle und Ereignistyp filtern
es: Filtro por origen y evento tipo

source: Select events
de: Ereignisse auswählen
es: Select eventos

source: <any>
de: <beliebig>
es: <cualquiera>

source: %d events selected
de: %d Ereignisse ausgewählt
es: %d eventos seleccionado

source: Any
de: Beliebig
es: Cualquiera

source: Edit condition
de: Bedingung bearbeiten
es: Editar condición

source: Edit actions
de: Funktionen bearbeiten
es: Editar acción

source: (disabled)
de: (deaktiviert)
es: (deshabilitado)

source: (empty filter)
de: (leerer Filter)
es: (filtro vacío)

source: Edit rule
de: Regel bearbeiten
es: Editar regla

source: Collapse rule
de: Regel einklappen
es: Contraer regla

source: Expand rule
de: Regel ausführen
es: Expandir regla

source: SKIP
de: ÜBERSPRINGEN
es: OMITIR

source: IF NOT
de: WENN NICHT
es: SI NO

source: IF
de: WENN
es: SI

source: source object is one of the following:
de: Quellobjekt ist eines der folgenden:
es: El objeto origen es uno de los siguientes:

source: event code is one of the following (including correlated events):
de: Ereigniscode ist einer der folgenden (einschließlich korrelierter Ereignisse):
es: evento code es one de siguientes (including correlated eventos):

source: event code is one of the following:
de: Ereigniscode ist eines der folgenden:
es: El código del evento es uno de los siguientes:

source: event severity is one of the following:
de: Ereignisschwere ist eines der folgenden:
es: La gravedad del evento es una de las siguientes:

source: the following script returns true:
de: Das folgende Skript liefert trü zurück:
es: El siguiente script devuelve verdadero:

source: AND
de: UND
es: Y

source: AND NOT
de: UND NICHT
es: Y NO

source: Generate alarm
de: Alarm generieren
es: Generar alarma

source: with key "%s"
de: mit Schlüssel "%s"
es: con clave "%s"

source: using root cause analysis script "%s"
de: mit Ursachenanalyse-Skript "%s"
es: using raíz cause analysis script "%s"

source: (use regular expression for alarm termination)
de: (reguläre Ausdrücke zur Alarmbeendung)
es: (utilizar expresiones regulares para terminar la alarma)

source: (use regular expression for alarm resolve)
de: (reguläre Ausdrücke zur Alarmlösung verwenden)
es: (utilizar expresiones regulares para resolver la alarma)

source: with categories:
de: mit Kategorien:
es: con categorías:

source: with category:
de: mit Kategorie:
es: con categoría:

source: and create helpdesk ticket
de: und Helpdesk-Ticket erstellen
es: y crear mesa de ayuda ticket

source: and add AI assistant's comment
de: und KI-Assistenten-Kommentar hinzufügen
es: y agregar AI asistente's comentario

source: and create incident after %d seconds delay
de: und Vorfall nach %d Sekunden Verzögerung erstellen
es: y crear incidente después %d seconds delay

source: and create incident immediately
de: und Vorfall sofort erstellen
es: y crear incidente immediately

source: with AI assistant analysis
de: mit KI-Assistenten-Analyse
es: con análisis del asistente de IA

source: with AI assistant analysis and automatic assignment
de: mit KI-Assistenten-Analyse und automatischer Zuweisung
es: con análisis del asistente de IA y asignación automática

source: using the following AI assistant instructions:
de: mit den folgenden KI-Assistenten-Anweisungen:
es: usando las siguientes instrucciones del asistente de IA:

source: Start downtime with tag "{0}"
de: Ausfallzeit mit Tag "{0}" starten
es: Start tiempo de inactividad con etiqueta "{0}"

source: End downtime with tag "{0}"
de: Ausfallzeit mit Tag "{0}" beenden
es: End tiempo de inactividad con etiqueta "{0}"

source: Update persistent storage entries
de: Persistente Speichereinträge aktualisieren
es: Actualizar entradas del almacenamiento persistente

source: Set persistent storage values:
de: Persistente Speicherwerte setzen:
es: Establecer persistente almacenamiento valores:

source: Delete persistent storage values:
de: Persistente Speicherwerte löschen:
es: Eliminar persistente almacenamiento valores:

source: Update custom attribute entries
de: Benutzerdefinierte Attributeinträge aktualisieren
es: Actualizar atributo personalizado entries

source: Delete custom attribute values
de: Benutzerdefinierte Attributwerte löschen
es: Eliminar atributo personalizado valores
