Repository: netxms/netxms
Catalog: src/client/nxmc/java/src/main/resources/po/*.po
Languages: de, es

source: Cannot get list of available 2FA methods
de: Liste der verfügbaren 2FA-Methoden kann nicht abgerufen werden
es: No es posible obtener lista de 2FA disponibles methods

source: Authentication method not selected!
de: Authentifizierungsmethode nicht ausgewählt!
es: Autenticación método no seleccionado!

source: Select UI Element
de: UI-Element auswählen
es: Select UI Elemento

source: You must select at least one element from the list and then press OK.
de: Sie müssen mindestens ein Element aus der Liste auswählen und dann OK drücken.
es: Debe seleccionar al menos un elemento de la lista y luego presionar Aceptar.

source: Select User
de: Benutzer auswählen
es: Select Usuario

source: You must select at least one user from list and then press OK.
de: Sie müssen mindestens einen Benutzer aus der Liste auswählen und dann OK drücken.
es: Debe seleccionar al menos un usuario de la lista y luego presionar Aceptar.

source: Not initialized
de: Nicht initialisiert
es: No inicializado

source: &Reset
de: &Zurücksetzen
es: &Restablecer

source: Initialized
de: Initialisiert
es: Inicializado

source: Account Options
de: Kontooptionen
es: Cuenta Opciones

source: Account &disabled
de: Konto &deaktiviert
es: Cuenta &deshabilitado

source: User must &change password at next logon
de: Benutzer muss das Passwort bei dem nächsten Login &ändern
es: Usuario must &cambio contraseña en next logon

source: User cannot change &password
de: Passwort Änderung nicht möglich &Passwort
es: Usuario no es posible cambiar &contraseña

source: Allow only &token based authentication
de: Nur &Token-basierte Authentifizierung erlauben
es: Allow only &token based autenticación

source: Close other &sessions after login
de: Andere &Sitzungen nach Anmeldung schließen
es: Cerrar otras &sesiones después de iniciar sesión

source: Authentication Method
de: Authentifizierungsmethode
es: Autenticación Método

source: Authentication method:
de: Authentifizierungsmethode:
es: Autenticación método:

source: Local password
de: Lokales Passwort
es: Local contraseña

source: RADIUS password
de: RADIUS Passwort
es: RADIUS

source: Certificate
de: Zertifikat
es: Certificado

source: Certificate or local password
de: Zertifikat oder lokales Passwort
es: Certificado o local contraseña

source: Certificate or RADIUS password
de: Zertifikat oder RADIUS
es: Certificate o RADIUS

source: LDAP password
de: LDAP Passwort
es: LDAP contraseña

source: Certificate mapping method:
de: Zertifikatsvergleich:
es: Certificado mapping método:

source: Common name
de: Name
es: Common nombre

source: Certificate mapping data
de: Zertifikatsvergleich
es: Certificado mapping datos

source: Two-factor authentication method %s already configured
de: Zwei-Faktor-Authentifizierungsmethode %s bereits konfiguriert
es: Two-factor autenticación método %s already configured

source: Update user database object
de: Aktualisiere Benutzerdatenbankeintrag
es: Actualizar usuario base de datos objeto

source: Cannot update user account
de: Benutzeraktualisierung fehlgeschlagen
es: No es posible actualizar usuario cuenta

source: Updating user database
de: Benutzerdatenbank wird aktualisiert
es: Actualizando usuario base de datos

source: Cannot update user object
de: Benutzerkonto konnte nicht aktualisiert werden
es: No es posible actualizar usuario objeto

source: Full name
de: Vollständiger Name
es: Nombre completo

source: Group Membership
de: Gruppenmitgliedschaft
es: Grupo Membership

source: Members
de: Mitglieder
es: Miembros

source: System Rights
de: Systemrechte
es: Sistema Derechos

source: Manage all scheduled tasks
de: Alle geplanten Aufgaben verwalten
es: Manage all scheduled tareas

source: Asset management attributes
de: Asset-Verwaltungsattribute
es: Activo gestión atributos

source: Configure SNMP traps
de: Konfiguriere SNMP traps
es: Configurar traps SNMP

source: Configure event templates
de: Konfiguriere Eventvorlagen
es: Configurar evento plantillas

source: Edit event processing policy
de: Ereignisverarbeitungsrichtlinie bearbeiten
es: Edit evento procesamiento política

source: External tool integration account
de: Konto für externe Tool-Integration
es: Externo herramienta integration cuenta

source: Manage two-factor authentication methods
de: Zwei-Faktor-Authentifizierungsmethoden verwalten
es: Manage two-factor autenticación methods

source: Configure server actions
de: Serverfunktionen konfigurieren
es: Configurar servidor acciones

source: Manage agent configurations
de: Agent-Konfigurationen verwalten
es: Manage agente configurations

source: Manage AI tasks
de: KI-Aufgaben verwalten
es: Manage AI tareas

source: Manage Image Library
de: Bild-Bibliothek verwalten
es: Manage Imagen Biblioteca

source: Manage mapping tables
de: Mapping-Tabellen verwalten
es: Administrar tablas de mapeo

source: Manage packages
de: Pakete verwalten
es: Manage paquetes

source: Manage script library
de: Skript-Bibliothek verwalten
es: Administrar biblioteca de scripts

source: Manage server files
de: Serverdateien verwalten
es: Manage servidor ficheros

source: Control user sessions
de: Benutzersitzung verwalten
es: Control usuario sesiones

source: Manage DCI summary tables
de: DCI-Tabellen verwalten
es: Manage DCI resumen tables

source: Configure object tools
de: Konfiguriere Objektfunktionen
es: Configurar objeto herramientas

source: Manage users
de: Benutzer Verwalten
es: Manage usuarios

source: Login as mobile device
de: Als mobiles Gerät anmelden
es: Inicio de sesión as móvil dispositivo

source: Manage object categories
de: Objektkategorien verwalten
es: Manage objeto categorías

source: Manage own scheduled tasks
de: Eigene Aufgaben verwalten
es: Manage own scheduled tareas

source: Manage persistent storage
de: Persistenten Speicher verwalten
es: Administrar almacenamiento persistente

source: Read server files
de: Server-Dateien lesen
es: Lectura servidor ficheros

source: Manage agent tunnels
es: Manage agente túneles

source: Reporting server access
de: Server-Zugriff Protokollieren
es: Reporting servidor acceso

source: Schedule file upload
de: Datei-Upload planen
es: Planificación fichero subir

source: Schedule object maintenance
de: Wartungen planen
es: Planificación objeto mantenimiento

source: Schedule script execution
de: Skriptausführung planen
es: Planificación script execution

source: Search network
de: Netzwerk durchsuchen
es: Search red

source: Send notifications
de: Benachrichtigungen senden
es: Send notificaciones

source: Edit server configuration variables
de: Serverkonfigurationsparameter bearbeiten
es: Edit configuración del servidor variables

source: Access server console
de: Zugriff auf Serverkonsole
es: Acceso servidor consola

source: Initiate TCP proxy sessions
de: TCP-Proxy-Sitzungen initiieren
es: Initiate TCP proxy sesiones

source: Manage SSH keys
de: SSH-Schlüssel verwalten
es: Manage SSH claves

source: Manage user support application notifications
de: Benutzersupport-Anwendungsbenachrichtigungen verwalten
es: Manage usuario soporte aplicación notificaciones

source: Unlink helpdesk tickets
de: Verbindung zum Trouble-Ticket trennen
es: Desvincular tickets de mesa de ayuda

source: Manage user scheduled tasks
de: Geplante Benutzeraufgaben verwalten
es: Manage usuario scheduled tareas

source: View all alarm categories
de: Alle Alarmkategorien anzeigen
es: Ver todas las categorías de alarma

source: View asset change log
de: Asset-Änderungsprotokoll anzeigen
es: Vista activo cambiar registro

source: View audit log
de: Prüf-Protokoll anzeigen
es: Vista audit registro

source: View event templates configuration
de: Ereignisvorlagenkonfiguration anzeigen
es: Vista evento plantillas configuración

source: View event log
de: Ereignisprotokollierung anzeigen
es: Vista evento registro

source: View syslog
de: syslog-Anzeigen
es: Vista syslog

source: View SNMP trap log
de: SNMP-trap Prokoll anzeigen
es: Vista SNMP trap registro

source: View welcome page
de: Willkommensseite anzeigen
es: Vista welcome page

source: Manage web service definitions
de: Webdienst-Definitionen verwalten
es: Manage servicio web definitions

source: Authentication Tokens
de: Authentifizierungstoken
es: Autenticación Tokens

source: &Issue New...
de: &Neu ausstellen...
es: &Issue Nuevo...

source: &Revoke
de: &Widerrufen
es: &Revocar

source: Loading authentication tokens
de: Authentifizierungstoken werden geladen
es: Cargando autenticación tokens

source: Cannot load authentication tokens
de: Authentifizierungstoken können nicht geladen werden
es: No es posible cargar autenticación tokens

source: Confirm Revocation
de: Widerruf bestätigen
es: Confirmar revocación

source: Are you sure you want to revoke selected authentication token(s)?
de: Möchten Sie die ausgewählten Authentifizierungstoken wirklich widerrufen?
es: ¿Está seguro de que desea revocar los tokens de autenticación seleccionados?

source: Revoking authentication tokens
de: Authentifizierungstoken werden widerrufen
es: Revoking autenticación tokens

source: Cannot revoke authentication token
de: Authentifizierungstoken kann nicht widerrufen werden
es: No es posible revoke autenticación token

source: UI Access Rules
de: UI-Zugriffsregeln
es: UI Acceso Reglas

source: Users
de: Benutzer
es: Usuarios

source: Groups
de: Gruppen
es: Grupos

source: Object Permissions
de: Objektberechtigungen
es: Objeto Permisos

source: (group)
de: (Gruppe)
es: (grupo)

source: DELETED [%d]
de: GELÖSCHT [%d]
es: ELIMINADO [%d]

source: YES
de: JA
es: SÍ

source: LDAP DN
es: DN de LDAP

source: Last login
de: Letzte Anmeldung
es: Last inicio de sesión

source: Cannot synchronize user database
de: Benutzerdatenbank kann nicht synchronisiert werden
es: No es posible sincronizar usuario base de datos

source: Create new &user...
de: Neuen &Benutzer erstellen...
es: Crear nuevo &usuario...

source: Create new &group...
de: Neue &Gruppe erstellen...
es: Crear nuevo &grupo...

source: Change &password...
de: Passwort &ändern...
es: Cambiar contraseña...

source: Issue authentication &token...
de: Authentifizierungs&token ausstellen...
es: Issue autenticación &token...

source: Enable
de: Aktivieren
es: Habilitar

source: Disable
de: Deaktivieren
es: Deshabilitar

source: Detach from LDAP
de: Von LDAP trennen
es: Desvincular de LDAP

source: Generate object access report...
de: Objektzugriffsbericht generieren...
es: Generar objeto acceso informe...

source: Creating new user
de: Neuer Benutzer wird erstellt
es: Creando nuevo usuario

source: Cannot create user
de: Benutzer konnte nicht erstellt werden
es: No es posible crear usuario

source: Create user group
de: Benutzergruppe erstellen
es: Crear grupo de usuarios

source: Cannot create user group
de: Benutzergruppe kann nicht erstellt werden
es: No es posible crear grupo de usuarios

source: Do you really want to delete selected user?
de: Möchten Sie den ausgewählten Benutzer wirklich löschen?
es: ¿Realmente desea eliminar seleccionado usuario?

source: Do you really want to delete selected users?
de: Möchten Sie die ausgewählten Benutzer wirklich löschen?
es: ¿Realmente desea eliminar seleccionado usuarios?

source: Confirm user deletion
de: Löschung bestätigen
es: Confirm usuario deletion

source: Delete user
de: Benutzer löschen
es: Eliminar usuario

source: Cannot delete user
de: Benutzer kann nicht gelöscht werden
es: No es posible eliminar usuario

source: Enable user
de: Benutzer aktivieren
es: Habilitar usuario

source: Cannot enable user
de: Benutzer konnte nicht aktiviert werden
es: No es posible habilitar el usuario

source: Disable user
de: Benutzer deaktivieren
es: Deshabilitar usuario

source: Cannot disable user
de: Benutzer konnte nicht deaktiviert werden
es: No es posible deshabilitar el usuario

source: Successfully set password for user {0}
de: Passwort für Benutzer {0} erfolgreich gesetzt
es: Successfully establecer contraseña para usuario {0}

source: Cannot change password for user {0}
de: Passwort für Benutzer {0} kann nicht geändert werden
es: No es posible cambiar contraseña para usuario {0}

source: Detach LDAP user
de: LDAP-Benutzer trennen
es: Detach LDAP usuario

source: Cannot detach LDAP user
de: LDAP-Benutzer kann nicht getrennt werden
es: No es posible detach LDAP usuario

source: Certificate or password
de: Zertifikat oder Passwort
es: Certificado o contraseña

source: Certificate or RADIUS
de: Zertifikat oder RADIUS
es: Certificado o RADIUS

source: Geographical areas
de: Geografische Gebiete
es: Áreas geográficas

source: World map
de: Weltkarte
es: World mapa

source: Create Geographical Area
de: Geografisches Gebiet erstellen
es: Crear Geographical Área

source: Edit Geographical Area
de: Geografisches Gebiet bearbeiten
es: Edit Geographical Área

source: Area name cannot be empty!
de: Bereichsname darf nicht leer sein!
es: ¡El nombre del área no puede estar vacío!

source: Cannot parse area border point %s
de: Bereichsgrenzpunkt %s kann nicht geparst werden
es: No es posible parse área borde punto %s

source: Geographical Areas
de: Geografische Gebiete
es: Áreas Geográficas

source: Updating geographical area
de: Geografisches Gebiet wird aktualisiert
es: Actualizando geographical área

source: Cannot update geographical area
de: Geografisches Gebiet kann nicht aktualisiert werden
es: No es posible actualizar geographical área

source: Delete Geographical Areas
de: Geografische Gebiete löschen
es: Eliminar Geographical Areas

source: Selected geographical areas will be deleted. Are you sure?
de: Die ausgewählten geografischen Gebiete werden gelöscht. Sind Sie sicher?
es: Las áreas geográficas seleccionadas serán eliminadas. ¿Está seguro?

source: Delete geographical areas
de: Geografische Gebiete löschen
es: Eliminar geographical areas

source: Geographical area "%s" is in use. Are you sure you want to delete it?
de: Geografisches Gebiet "%s" wird verwendet. Möchten Sie es wirklich löschen?
es: El área geográfica "%s" está en uso. ¿Está seguro de que desea eliminarla?

source: Cannot delete geographical area
de: Geografisches Gebiet kann nicht gelöscht werden
es: No es posible eliminar geographical área

source: Loading configured geographical areas
de: Konfigurierte geografische Gebiete werden geladen
es: Cargando configured geographical areas

source: Cannot load configured geographical areas
de: Konfigurierte geografische Gebiete können nicht geladen werden
es: No es posible cargar configured geographical areas

source: Import areas from file
de: Bereiche aus Datei importieren
es: Import areas de fichero

source: Cannot read import file
de: Importdatei kann nicht gelesen werden
es: No es posible leer import fichero

source: Override Geographical Area
de: Geografisches Gebiet überschreiben
es: Override Geographical Área

source: Geographical area with name "%s" already exist. Do you want to override it's content?
de: Geografisches Gebiet mit dem Namen "%s" existiert bereits. Möchten Sie den Inhalt überschreiben?
es: Ya existe un área geográfica con el nombre "%s". ¿Desea sobrescribir su contenido?

source: Importing geographical area
de: Geografisches Gebiet wird importiert
es: Importando geographical área

source: Cannot update geographical area on server
de: Geografisches Gebiet kann nicht auf Server aktualisiert werden
es: No es posible actualizar geographical área en servidor

source: Geolocation
es: Geolocalización

source: &Hide other objects
de: Andere &Objekte verbergen
es: &Ocultar otras objetos

source: &Set new location here
de: Neue Position &hier setzen
es: &Establecer nuevo ubicación here

source: Update object's geolocation
de: Objekt-Location aktualisieren
es: Actualizar localización geográfica del objecto

source: Cannot update object's geolocation
de: Objekt-Geolocation kann nicht aktualisiert werden
es: No es posible actualizar la localización geográfica del objecto

source: World Map
de: Weltkarte
es: World Mapa

source: &Place object here...
de: &Objekt hier platzieren...
es: &Place objeto here...

source: Reading location history for %s
de: Standortverlauf für %s wird gelesen
es: Leyendo ubicación historial para %s

source: Cannot read location history for %s
de: Standortverlauf für %s kann nicht gelesen werden
es: No es posible leer ubicación historial para %s

source: Obtained at {1} from {2}
de: Erhalten um {1} von {2}
es: Obtenido en {1} de {2}

source: network
de: Netzwerk
es: red

source: Last report: %s
de: Letzter Bericht: %s
es: Last informe: %s

source: Battery level: %d%%
de: Batteriestand: %d%%
es: Nivel de batería: %d%%

source: Invalid IP address
de: Ungültige IP-Adresse
es: Inválido IP dirección

source: Invalid network mask
de: Ungültige IP-Netzwerkmaske
es: Inválido red mask

source: Must be whole number in range {0}..{1}
de: Muss eine ganze Zahl im Bereich {0}..{1} sein
es: Debe ser un número entero en el rango {0}..{1}

source: Must be number between {0} and {1}
de: Muss eine Zahl zwischen {0} und {1} sein
es: Debe ser un número entre {0} y {1}

source: Invalid characters
de: Ungültige Zeichen
es: Caracteres no válidos

source: Name could not be empty
de: Der Name darf nicht leer sein
es: El nombre no puede estar vacío

source: This will terminate your current session. Are you sure?
de: Dadurch wird Ihre aktuelle Sitzung beendet. Sind Sie sicher?
es: Esto terminará su sesión actual. ¿Está seguro?

source: Internal error: {0}
de: Interner Fehler: {0}
es: Interno error: {0}

source: Changing password...
de: Passwort ändern...
es: Changing contraseña...

source: Information
es: Información

source: Password changed successfully
de: Passwort wurde erfolgreich geändert
es: Contraseña changed successfully

source: Cannot change password (%s)
de: Passwort kann nicht geändert werden (%s)
es: No es posible cambiar contraseña (%s)

source: communication error
de: Kommunikationsfehler
es: error de comunicación

source: session terminated due to inactivity
de: Sitzung wegen Inaktivität beendet
es: sesión terminated due a inactivity

source: server shutdown
de: Server-Herunterfahren
es: servidor shutdown

source: session terminated by administrator
de: Sitzung durch Administrator beendet
es: sesión terminated por administrator

source: Connection with the server was lost ({0}). Application will now exit.
de: Verbindung zum Server wurde unterbrochen ({0}). Anwendung wird jetzt beendet.
es: Se perdió la conexión con el servidor ({0}). La aplicación se cerrará ahora.

source: Disconnected
de: Getrennt
es: Desconectado

source: E&xport to CSV...
de: Nach CSV e&xportieren...
es: E&xportar a CSV...

source: Export all to CSV...
de: Alle nach CSV exportieren...
es: Exportar todo a CSV...

source: Export data as CSV file
de: Daten als CSV-Datei exportieren
es: Export datos as CSV fichero

source: Cannot export table data
de: Tabellendaten können nicht exportiert werden
es: No es posible exportar los datos de la tabla

source: %s - Connect to Server
de: %s - Mit Server verbinden
es: %s - Connect a Servidor

source: Log in
de: Anmelden
es: Registro en

source: %s - Connecting
de: %s - Verbinden
es: %s - Conectando

source: Working...
de: Wird bearbeitet...
es: Trabajando...

source: Show all notifications
de: Alle Benachrichtigungen anzeigen
es: Mostrar all notificaciones

source: {0} more messages
de: {0} weitere Nachrichten
es: {0} more mensajes

source: Server time
de: Serverzeit
es: Servidor time

source: Show &text
de: &Text anzeigen
es: Mostrar &texto

source: Show time &zone
de: Zeit&zone anzeigen
es: Mostrar &zona horaria

source: Server time is %s
de: Serverzeit ist %s
es: Servidor time es %s

source: Server name
es: Nombre del servidor

source: AI assistant chat
de: KI-Assistenten-Chat
es: Chat del asistente de IA

source: User properties
de: Benutzereigenschaften
es: Usuario propiedades

source: Login name and server address
de: Anmeldename und Serveradresse
es: Inicio de sesión nombre y servidor dirección

source: Client preferences
de: Client-Einstellungen
es: Preferencias del cliente

source: Help
de: Hilfe
es: Ayuda

source: Open user manual
de: Benutzerhandbuch öffnen
es: Abrir manual de usuario

source: AI Assistant Chat
de: KI-Assistenten-Chat
es: Chat del Asistente de IA

source: Export chat history
de: Chat-Verlauf exportieren
es: Export chat historial

source: Clear chat history
de: Chat-Verlauf löschen
es: Limpiar chat historial

source: Console Preferences
de: Konsoleneinstellungen
es: Consola Preferences

source: OBJECTS OUT OF SYNC
de: OBJEKTE NICHT SYNCHRON
es: Objetos OUT OF SYNC

source: {0} day
de: {0} Tag
es: {0} día

source: &Export conversation...
de: Konversation &exportieren...
es: &Exportar conversación...

source: Exporting conversation
de: Konversation wird exportiert
es: Exportando conversación

source: Cannot export conversation
de: Konversation kann nicht exportiert werden
es: No es posible exportar la conversación

source: Missing Sound File
de: Fehlende Audiodatei
es: Missing Sound Fichero

source: Sound file is missing and cannot be downloaded from server. Sound is removed and will not be played again. Error details: %s
de: Audiodatei fehlt und kann nicht vom Server heruntergeladen werden. Ton wurde entfernt und wird nicht mehr abgespielt. Fehlerdetails: %s
es: El fichero de sonido no se encuentra y no se puede descargar del servidor. El sonido fue eliminado y no se reproducirá de nuevo. Detalles del error: %s

source: Alarm sounds
de: Alarmtöne
es: Alarma sounds

source: Not possible to get melody list.
de: Melodieliste konnte nicht abgerufen werden.
es: Not possible a obtener melody lista.

source: Not possible to get melody list. Error:
de: Molodieliste kann nicht abgerufen werden. Fehler:
es: Not possible a obtener melody list. Error:

source: Melody does not exist.
de: Melodie existiert nicht.
es: La melodía no existe.

source: Melody was not found locally and it was not possible to download it from server. Melody is removed and will not be played. Error: {0}
de: Melodie wurde lokal nicht gefunden und konnte nicht vom Server heruntergeladen werden. Melodie wurde entfernt und wird nicht abgespielt. Fehler: {0}
es: La melodía no fue encontrada localmente y no fue posible descargarla del servidor. La melodía fue eliminada y no se reproducirá. Error: {0}

source: This instance of a Template Dashboard will be exported as a regular Dashboard. Continue?
de: Diese Instanz eines Vorlagen-Dashboards wird als reguläres Dashboard exportiert. Fortfahren?
es: Esta instancia de un panel de plantilla será exportada como un panel regular. ¿Continuar?

source: Export dashboard configuration
de: Dashboard-Konfiguration exportieren
es: Export panel configuración

source: Cannot save export file
de: Exportierte Datei kann nicht gespeichert werden
es: No es posible guardar el fichero exportado

source: Add &template...
de: &Vorlage hinzufügen...
es: Add &plantilla...

source: E&xport line chart values
de: Liniendiagrammwerte e&xportieren
es: E&xport línea gráfico valores

source: Save as &image
de: Als &Bild speichern
es: Guardar como &imagen

source: &Narrow screen mode
de: &Schmaler Bildschirmmodus
es: &Narrow screen modo

source: Export line chart data
de: Liniendiagramm exportieren
es: Export línea gráfico datos

source: Cannot export line chart data
de: Liniendiagramm kann nicht exportiert werden
es: No es posible exportar línea gráfico datos

source: Edit &JSON
de: &JSON bearbeiten
es: Editar &JSON

source: Move &left
de: Nach &links verschieben
es: Mover a la &izquierda

source: Move &right
de: Nach &rechts verschieben
es: Mover a la &derecha

source: Increase horizontal span
de: Horizontale Spanne vergrößern
es: Aumentar extensión horizontal

source: Decrease horizontal span
de: Horizontale Spanne verkleinern
es: Reducir extensión horizontal

source: &Full horizontal span
de: &Volle horizontale Spanne
es: Extensión horizontal &completa
